{"\uc6a9": 0, "\uaebe": 1, "\uce89": 2, "\ub515": 3, "\ud55f": 4, "\uad9d": 5, "\uba15": 6, "\ub010": 7, "\ub480": 8, "\ubb64": 9, "\ubeb4": 10, "\ud3ff": 11, "\uc9d5": 12, "\uba81": 13, "\ud0b7": 14, "\uc554": 15, "\ud3a8": 16, "\ub12c": 17, "\ub2c8": 18, "\uc245": 19, "\uc503": 20, "\uc2ac": 21, "\ub8b0": 22, "\ucc57": 23, "\ud590": 24, "\ud6d1": 25, "\ubee0": 26, "\uae78": 27, "\uc124": 28, "\ud64d": 29, "\ub809": 30, "\uc90c": 31, "\ub099": 32, "\ub04c": 33, "\ub193": 34, "\uba70": 35, "\ud2cd": 36, "\uc1e0": 37, "\ubc0c": 38, "\uba58": 39, "\uaddc": 40, "\ub1a8": 41, "\ub284": 42, "\ub2d0": 43, "\ub6a4": 44, "r": 45, "\ucfe4": 46, "\ud329": 47, "\ub2a1": 48, "\ub9d0": 49, "\ub3d9": 50, "\ube48": 51, "\ub4b4": 52, "\uce87": 53, "7": 54, "\ube44": 55, "\ub324": 56, "\ud38c": 57, "\ubd4c": 58, "\ub8f9": 59, "\uc2a6": 60, "\ud0a8": 61, "\uc479": 62, "\ucee8": 63, "\uc8c4": 64, "m": 65, "\ucf15": 66, "\ubc34": 67, "\uad90": 68, "\ube75": 69, "\uafb8": 70, "\ucbd4": 71, "\ubfe1": 72, "\ud0c0": 73, "\ub458": 74, "\ucf20": 75, "\ub0d0": 76, "\ub3d7": 77, "\uc790": 78, "\uc878": 79, "\ub179": 80, "\ucf08": 81, "\ub960": 82, "\uaef4": 83, "\uc69c": 84, "\uada4": 85, "\ubbc4": 86, "\uc90f": 87, "\uc816": 88, "\ud1ba": 89, "\uaf5d": 90, "\ud047": 91, "\uc951": 92, "\ud144": 93, "\ud664": 94, "\ub9f5": 95, "\uc7a0": 96, "\uc62c": 97, "\ud391": 98, "\uad34": 99, "E": 100, "\ub4f1": 101, "\ud22c": 102, "\uc840": 103, "\ub625": 104, "\ubc45": 105, "\ud788": 106, "\uc55e": 107, "\ubd90": 108, "\uc069": 109, "\ucee4": 110, "\uc2ef": 111, "\ub988": 112, "\uc65d": 113, "\uc529": 114, "\ub864": 115, "\ucc14": 116, "\ub0b8": 117, "\ub808": 118, "\ucad9": 119, "\ub8e1": 120, "\ud305": 121, "\ud6a8": 122, "\ucd9c": 123, "\ucd95": 124, "\ub8b4": 125, "\uae43": 126, "\ud508": 127, "\uc0f9": 128, "\uc637": 129, "\ucef8": 130, "\ub618": 131, "\uad49": 132, "\ubc2d": 133, "\ubc32": 134, "\ud751": 135, "\ucd5d": 136, "\ud061": 137, "\ubca0": 138, "\uc609": 139, "\ub9de": 140, "\ud480": 141, "\ube62": 142, "\ub2db": 143, "\ud728": 144, "\ub538": 145, "\uc0bf": 146, "\ud3f0": 147, "\ud613": 148, "x": 149, "\ub968": 150, "\ud5e4": 151, "\ub8cc": 152, "\uacbc": 153, "\ub5ab": 154, "\uc2e0": 155, "\uc6ec": 156, "\ub768": 157, "\ub153": 158, "\uc591": 159, "\uc735": 160, "\ucb48": 161, "\uc6e0": 162, "\ub554": 163, "\ub2a3": 164, "\uac04": 165, "\uc14d": 166, "\ubc44": 167, "\ub141": 168, "\uc717": 169, "\ub6a0": 170, "\ub00c": 171, "\ub6b8": 172, "\ud330": 173, "\ub7e4": 174, "\uae01": 175, "\uba64": 176, "\ub550": 177, "\ud61c": 178, "\uc55a": 179, "\uae5c": 180, "\uc3f1": 181, "\ub7b4": 182, "\ucc3d": 183, "\uc18c": 184, "\ucf11": 185, "\uc0a0": 186, "\uc785": 187, "\ube8f": 188, "\ubd3d": 189, "\ub2f4": 190, "\uc078": 191, "\uc2f1": 192, "\uadd3": 193, "\ud799": 194, "\ub054": 195, "\ubcc4": 196, "\ub760": 197, "\uc494": 198, "K": 199, "\uaebd": 200, "\ucf38": 201, "\uc0ec": 202, "\uc0b0": 203, "\ubb18": 204, "\uc9f8": 205, "\uc705": 206, "\uba5c": 207, "\uc9e0": 208, "\ub31c": 209, "\uc3e0": 210, "\ubae0": 211, "\ub98e": 212, "\ub4a4": 213, "\ud560": 214, "\uc6f0": 215, "\uc6f8": 216, "\uc26a": 217, "\uc98c": 218, "\ub36b": 219, "\ubcd1": 220, "\uc5ce": 221, "\ub6ac": 222, "\uac90": 223, "\ud5cc": 224, "\uba04": 225, "\uac08": 226, "\uae30": 227, "\uc1a1": 228, "\ub9ad": 229, "\uce33": 230, "\ub3da": 231, "\ub0e0": 232, "\ub42c": 233, "\uc5c8": 234, "h": 235, "\uc695": 236, "\uc3f4": 237, "\ub113": 238, "\uac20": 239, "\uc555": 240, "\ubc9a": 241, "\uc0bc": 242, "\ub6f8": 243, "\uc250": 244, "\ub381": 245, "\uc410": 246, "\uc9da": 247, "\uc870": 248, "\ub3fc": 249, "\ucd1b": 250, "\ub135": 251, "\uad54": 252, "\ud38d": 253, "\uc584": 254, "\ubbfe": 255, "\ub0d4": 256, "\uc788": 257, "\ub797": 258, "\ud6bb": 259, "\uac70": 260, "\ub180": 261, "\uc874": 262, "\ubb1c": 263, "P": 264, "\uc810": 265, "\ud264": 266, "\ud1a4": 267, "\ud489": 268, "\ub155": 269, "\ubfdf": 270, "\ud598": 271, "\uc258": 272, "\ub0ec": 273, "\uc0c6": 274, "\ube55": 275, "\uc0dc": 276, "\ucb50": 277, "\ucf00": 278, "\ucc1d": 279, "\uc394": 280, "\ub5a0": 281, "\ucea1": 282, "\ucd09": 283, "\ud700": 284, "\ud754": 285, "\ub380": 286, "\ub108": 287, "\ubed8": 288, "\uc6c1": 289, "\uc824": 290, "\ub775": 291, "\ub2ec": 292, "\ub301": 293, "C": 294, "\uba54": 295, "\uc248": 296, "\uacfc": 297, "\ub2ea": 298, "\uc168": 299, "\uc718": 300, "\ube68": 301, "\ubc28": 302, "\uc9dc": 303, "\ud488": 304, "\ub810": 305, "\uc54f": 306, "\ucaec": 307, "A": 308, "\ud5c0": 309, "\uad58": 310, "\ub524": 311, "\ub4a8": 312, "\uc0f5": 313, "\uc154": 314, "\ud2f1": 315, "\ud54f": 316, "\uc998": 317, "\ub93c": 318, "\ub871": 319, "b": 320, "\uaf3f": 321, "\ud3c4": 322, "\ub5bb": 323, "\uc660": 324, "\uadec": 325, "\ubf18": 326, "\ubc41": 327, "\uaf64": 328, "\ub530": 329, "\ubfd4": 330, "\uba39": 331, "\uc91c": 332, "\uc55d": 333, "\ubbd0": 334, "\ubaac": 335, "\ud134": 336, "\ub204": 337, "\ub297": 338, "\ucc99": 339, "\uc99d": 340, "\uc501": 341, "\ub514": 342, "\ubb47": 343, "\uc300": 344, "\uc724": 345, "\ud763": 346, "\uc314": 347, "\ubfb0": 348, "\ud5d8": 349, "\uac39": 350, "\ub2eb": 351, "\ub3a0": 352, "\ubbf8": 353, "\uc289": 354, "\uc950": 355, "\uae31": 356, "\uafcb": 357, "\uc918": 358, "\uac77": 359, "\uc80b": 360, "\ud6c4": 361, "\uc82d": 362, "\ube54": 363, "\uacc4": 364, "\ubc29": 365, "\uaf4c": 366, "\ud761": 367, "\ub139": 368, "\ucd08": 369, "\ucbe4": 370, "\ub594": 371, "\uafc0": 372, "\ub125": 373, "\ud409": 374, "\ub9d9": 375, "d": 376, "\ucc3e": 377, "\uc9c4": 378, "\ub83f": 379, "\ub1e8": 380, "\ub294": 381, "\ubab0": 382, "\ubf40": 383, "\uc6b0": 384, "\ud328": 385, "3": 386, "\ub192": 387, "\ud589": 388, "\ucb41": 389, "\ucad1": 390, "\uc796": 391, "\uba00": 392, "\ud2d1": 393, "\uc754": 394, "\ub0c7": 395, "\uc650": 396, "\ub840": 397, "\ub838": 398, "\ub46c": 399, "\ud168": 400, "\ubc8b": 401, "\uc12d": 402, "\ud760": 403, "\uc719": 404, "\ucc98": 405, "\ub08f": 406, "\uc4f0": 407, "\ub194": 408, "\ub109": 409, "\ub215": 410, "\ub17c": 411, "\ud4e9": 412, "\uae34": 413, "\uae84": 414, "\uc0c1": 415, "\ubfdd": 416, "\uac1b": 417, "\uc2e4": 418, "\uc18e": 419, "\ucd94": 420, "\uc92c": 421, "\ub11b": 422, "\ubd9c": 423, "\uc450": 424, "\uc31c": 425, "\uc328": 426, "\ucfe8": 427, "\uca99": 428, "\ud034": 429, "\ud284": 430, "\ubb3b": 431, "\ucda9": 432, "\uc298": 433, "\ub217": 434, "5": 435, "\uc315": 436, "\ucb49": 437, "\uace4": 438, "/": 439, "\uc288": 440, "\ub419": 441, "\uae0b": 442, "\uad75": 443, "\uc2be": 444, "\ub2dc": 445, "\uc838": 446, "\uc50c": 447, "\uc750": 448, "\ub0b4": 449, "\ub98f": 450, "\uc653": 451, "n": 452, "\uccb4": 453, "\ubd84": 454, "\uc0fe": 455, "\ud230": 456, "\ud154": 457, "\ud0c8": 458, "\uaf08": 459, "\ubb50": 460, "\ub20c": 461, "\ub9bf": 462, "\uacd8": 463, "\ucc55": 464, "\ud5dc": 465, "\ud47c": 466, "\ud5f9": 467, "\ud408": 468, "\ub2ee": 469, "\ud78c": 470, "\ub743": 471, "\uc318": 472, "\ucb59": 473, "\uc849": 474, "\ud310": 475, "\ub2ef": 476, "\ud567": 477, "\uc82c": 478, "\uc094": 479, "\uc7a7": 480, "\uc15c": 481, "\ud058": 482, "\ub429": 483, "\uc370": 484, "\uc20d": 485, "\ub4e6": 486, "\ub0d8": 487, "\ud54d": 488, "\uc0a5": 489, "\ud478": 490, "\ub54b": 491, "\ubb36": 492, "\uad70": 493, "\uc1e4": 494, "\uc988": 495, "\uc5ca": 496, "\uc601": 497, "\ud3d0": 498, "\ud06d": 499, "\ud30d": 500, "\uccbc": 501, "\uae38": 502, "\uc234": 503, "\uc1a5": 504, "\ud384": 505, "\uafcd": 506, "\uae4c": 507, "\ub1f8": 508, "\ucf67": 509, "\uc251": 510, "\uafb9": 511, "\uc654": 512, "\uad88": 513, "\uc7ac": 514, "%": 515, "\ud0b4": 516, "\uade0": 517, "\ub55f": 518, "\uc606": 519, "\ub434": 520, "R": 521, "\ud2f8": 522, "\uc27c": 523, "\ucff5": 524, "\uac8c": 525, "\ud0a4": 526, "\uc885": 527, "\uac11": 528, "\ud56c": 529, "\ub11a": 530, "\ub9db": 531, "\uc1f3": 532, "\ubd14": 533, "\ud3f4": 534, "\ub96d": 535, "\uc309": 536, "\ud608": 537, "\ub3d4": 538, "\uae7b": 539, "\uc0ad": 540, "\ud5c9": 541, "\uae8c": 542, "\ud06c": 543, "\ub374": 544, "\ud574": 545, "\uccad": 546, "\ubbff": 547, "\ub69d": 548, "\ucefe": 549, "\uc5cc": 550, "\ud23f": 551, "\uc871": 552, "\uc3ed": 553, "\uaebc": 554, "\ub73d": 555, "\uc753": 556, "\uc0b6": 557, "\ub0e5": 558, "\ud71c": 559, "\ud68c": 560, "\ub7f0": 561, "\uce59": 562, "\uad73": 563, "\ub528": 564, "\ube45": 565, "F": 566, "\uc6d0": 567, "\ud45c": 568, "\uc2ed": 569, "0": 570, "\uc587": 571, "\uae70": 572, "\ub0ae": 573, "\uc605": 574, "\ud587": 575, "\uc343": 576, "\ub828": 577, "\ud6cc": 578, "\ub860": 579, "\ud734": 580, "\uae08": 581, "\ub0e1": 582, "\uac01": 583, "\uc538": 584, "N": 585, "\ucc38": 586, "\ucc59": 587, "\ud765": 588, "\uad8c": 589, "\uc388": 590, "\ubd07": 591, "\ub88d": 592, "\ucead": 593, "\ubabb": 594, "\uc165": 595, "\ub354": 596, "\ud568": 597, "\uc3f8": 598, "\uc37b": 599, "\ubc25": 600, "\ub15c": 601, "\ud3d4": 602, "\ube0c": 603, "\uc8f5": 604, "\uceac": 605, "\ub5bd": 606, "\uc345": 607, "\uc0d0": 608, "\uc8fc": 609, "\uba67": 610, "\ub9cc": 611, "\ub5b0": 612, "\ub85d": 613, "\uc36a": 614, "\ucd24": 615, "\ube98": 616, "\ub367": 617, "\uc8d7": 618, "\uc5bb": 619, "\ub879": 620, "\ub0ab": 621, "1": 622, "\uc0b4": 623, "\ub7a9": 624, "\ucacd": 625, "\ud6dd": 626, "\uad00": 627, "\ucc22": 628, "\uc571": 629, "\ub737": 630, "\uc639": 631, "\uc644": 632, "\ucf65": 633, "\ubb70": 634, "\ucfe1": 635, "\uad2d": 636, "\uc820": 637, "\uc19f": 638, "\uc560": 639, "\ub79f": 640, "\uc890": 641, "\uc789": 642, "\uc2a5": 643, "\uaee8": 644, "\ub234": 645, "\ub62b": 646, "\uc178": 647, "\uc70c": 648, "\ub119": 649, "\uc480": 650, "\ub5b4": 651, "\uadc0": 652, "o": 653, "\uafc8": 654, "\ucea4": 655, "\ub384": 656, "\ub918": 657, "\uc625": 658, "\ube71": 659, "\ud5a5": 660, "4": 661, "\ucda7": 662, "\ud15c": 663, "\uc559": 664, "\uc74e": 665, "\uc9c0": 666, "\uba40": 667, "\ud5ec": 668, "\uc5fd": 669, "\ud321": 670, "\uad0d": 671, "\uac54": 672, "\uc7dd": 673, "\ubd05": 674, "\ub123": 675, "\uc74d": 676, "\ud5e5": 677, "\ub54c": 678, "\ubbc8": 679, "\uc88c": 680, "S": 681, "\ud1b1": 682, "\ucc1f": 683, "\ub291": 684, "\ub9e8": 685, "\uc0cc": 686, "\uc7bf": 687, "\ub36f": 688, "\ucb64": 689, "s": 690, "\uc504": 691, "\ucc48": 692, "\uac80": 693, "q": 694, "\ubb00": 695, "\uc608": 696, "\ubcf4": 697, "\ub048": 698, "\ub18d": 699, "\uc53b": 700, "\ubcd0": 701, "\uadf9": 702, "\uafc9": 703, "\uca54": 704, "\ube70": 705, "\ub300": 706, "\ucef9": 707, "\ub801": 708, "\ud0b9": 709, "\uc58b": 710, "\uc3d9": 711, "\uc590": 712, "\ucf13": 713, "\ubc49": 714, "\uac24": 715, "\uc624": 716, "\ub2f5": 717, "\ub989": 718, "\ud6e0": 719, "\ud2ac": 720, "\ub014": 721, "\ub819": 722, "\ud614": 723, "\uc200": 724, "\uc465": 725, "\uc549": 726, "\ub451": 727, "\uca61": 728, "\uae7d": 729, "\uac5c": 730, "\ub2b0": 731, "\ud2c0": 732, "\uc7e4": 733, "\ub1fd": 734, "\ud551": 735, "\uad11": 736, "\ub837": 737, "\uc0bb": 738, "\ud6a9": 739, "\ud738": 740, "\ube10": 741, "\ubc40": 742, "\ud0c9": 743, "T": 744, "\uc720": 745, "\ubca8": 746, "\ud141": 747, "\uc698": 748, "\uc1fc": 749, "\uc399": 750, "\ud6b0": 751, "\ucac4": 752, "\uc14c": 753, "\ub150": 754, "\uaf43": 755, "\uc9d3": 756, "\ucca9": 757, "\ubdf8": 758, "\ub81d": 759, "\ud14d": 760, "\ucc54": 761, "\uad6c": 762, "\ub5cc": 763, "\uc557": 764, "\uad65": 765, "\uac2c": 766, "\ud07c": 767, "\uc61c": 768, "\uac3c": 769, "\ud624": 770, "\uc5e9": 771, "\uce84": 772, "f": 773, "\uc123": 774, "\ube7d": 775, "\ub258": 776, "\ub52a": 777, "\ub738": 778, "\ub2aa": 779, "\ub527": 780, "\ud611": 781, "\ub9f9": 782, "(": 783, "\ubc88": 784, "\ucbe9": 785, "\ub188": 786, "\uc678": 787, "\uc6dd": 788, "\uc894": 789, "\uce90": 790, "\ub77c": 791, "\ucc0c": 792, "\uc887": 793, "\uc36c": 794, "\uc4d5": 795, "\ub198": 796, "\ud654": 797, "\ub9e4": 798, "\ub7ec": 799, "\uc68d": 800, "\uc775": 801, "\ud344": 802, "\uaf2c": 803, "\ubfc5": 804, "\uce69": 805, "\ubaab": 806, "\uad0f": 807, "\ub4e0": 808, "B": 809, "\ub4ef": 810, "\ucf58": 811, "\uc7b0": 812, "Z": 813, "\uac09": 814, "\ub86c": 815, "\ud4b0": 816, "\uc740": 817, "\uc100": 818, "\uc704": 819, "\uae4d": 820, "\uc169": 821, "\ubc1e": 822, "\uc509": 823, "\ucc42": 824, "\ud314": 825, "\uc9f0": 826, "\ud3ad": 827, "\ud649": 828, "\ucec1": 829, "\ubdf0": 830, "\ud720": 831, "\uad82": 832, "\uc330": 833, "\ub72c": 834, "\uac58": 835, "\uce68": 836, "\uc42c": 837, "\uc62d": 838, "\uc694": 839, "\ubb38": 840, "\ubc99": 841, "\uc9d4": 842, "\ud749": 843, "\ubccd": 844, "\uc811": 845, "\ub518": 846, "\ub70c": 847, "\ub220": 848, "\uc9e2": 849, "\ub825": 850, "\uaed0": 851, "\ucb5d": 852, "\ub189": 853, "\uc12c": 854, "\ub8df": 855, "\ud038": 856, "\uc783": 857, "\ub314": 858, "\ub52b": 859, "\uca14": 860, "\uaf77": 861, "\uce04": 862, "\uc27f": 863, "\ub9dc": 864, "\ud50c": 865, "\uce85": 866, "\ud4f0": 867, "\uc598": 868, "\uacd7": 869, "\ud063": 870, "\ub158": 871, "\ucdc4": 872, "\uc5c5": 873, "\uc9e6": 874, "k": 875, "\ud53c": 876, "\uc468": 877, "\uaca9": 878, "\ud0c4": 879, "\uc610": 880, "\uaf79": 881, "\uc97c": 882, "\ucc20": 883, "\ub2f9": 884, "\uc368": 885, "\uc5e3": 886, "\ub55d": 887, "\ucc3b": 888, "\uac2d": 889, "V": 890, "\uc575": 891, "\ub053": 892, "\ud0dd": 893, "\ub4ec": 894, "\uc5d8": 895, "\ucc2c": 896, "\ub95c": 897, "\ubef0": 898, "\ub09f": 899, "\ub532": 900, "\ucad3": 901, "\ud5e8": 902, "\uc190": 903, "\ub5b1": 904, "\ub1ec": 905, "\ucc9c": 906, "\ubc8c": 907, "\ub9bd": 908, "\uc73c": 909, "\uc13c": 910, "\uc80a": 911, "\ub5bc": 912, "\ud145": 913, "\ub09c": 914, "\uc5bd": 915, "\ud03c": 916, "\uc79b": 917, "\ub796": 918, "\ub78d": 919, "\ucee5": 920, "\ud1a0": 921, "\ub80c": 922, "\ud31d": 923, "\uc752": 924, "\ub82c": 925, "\ud758": 926, "\ubc1f": 927, "\ubfdc": 928, "\ud63c": 929, "\uc11c": 930, "\uccb8": 931, "\ub57d": 932, "\ub3c5": 933, "\uc8d9": 934, "\uacc1": 935, "\ubd50": 936, "\ub2ac": 937, "\ubcb0": 938, "\ud295": 939, "\uc800": 940, "\uaf41": 941, "\ucd5c": 942, "\ub588": 943, "\uc068": 944, "\ub9dd": 945, "\ubddc": 946, "\ucf74": 947, "\ud75d": 948, "\ud440": 949, "\ucb9c": 950, "\ub9bc": 951, "\ud565": 952, "\ub611": 953, "\uc302": 954, "\uca98": 955, "H": 956, "\ud324": 957, "\ubd21": 958, "\ucc10": 959, "\uc0ac": 960, "\uc5e1": 961, "\ub9fb": 962, "\ud0ef": 963, "\ud30e": 964, "\uce74": 965, "\uca44": 966, "\ud248": 967, "\uc130": 968, "\uc6b1": 969, "\uc0c5": 970, "\uac13": 971, "\uc290": 972, "\ucdec": 973, "&": 974, "\uaed2": 975, "\ud750": 976, "\ubed4": 977, "\ud210": 978, "\ub1a5": 979, "\uc5c4": 980, "\uae03": 981, "\uc22f": 982, "\ub289": 983, "\ub798": 984, "\uc59c": 985, "\uc0e4": 986, "\ube61": 987, "l": 988, "\ub6ab": 989, "\ucb58": 990, "\uc5fc": 991, "\ucce5": 992, "\ub544": 993, "\uc815": 994, "\uca0d": 995, "\ud131": 996, "\ud4e8": 997, "\ub110": 998, "\uafce": 999, "\ubbfc": 1000, "\ud683": 1001, "\uce8e": 1002, "\ubcd5": 1003, "\ucff0": 1004, "\uac31": 1005, "\uc211": 1006, "\uc26d": 1007, "\ubd18": 1008, "\ub599": 1009, "\uc880": 1010, "\uc324": 1011, "\uc4f1": 1012, "\uca97": 1013, "\ucef4": 1014, "\ud0d5": 1015, "\uc57a": 1016, "\ud47f": 1017, "\uc804": 1018, "\uc218": 1019, "\uc7a1": 1020, "\ud591": 1021, "\ubd23": 1022, "\ub2e8": 1023, "\uc398": 1024, "\uaec4": 1025, "\ub2ed": 1026, "\ub8fb": 1027, "\uc5c9": 1028, "\uac1c": 1029, "\ubb34": 1030, "\ub877": 1031, "\uc5c7": 1032, "\ud711": 1033, "\ubca4": 1034, "\ub09a": 1035, "\ucef7": 1036, "\uba3c": 1037, "\ucda5": 1038, "\uc958": 1039, "\uaecf": 1040, "\uac4d": 1041, "\uc2b7": 1042, "\ucc21": 1043, "\uc597": 1044, "\ub78c": 1045, "\uae54": 1046, "\ub428": 1047, "*": 1048, "\uc9ef": 1049, "\ubcb1": 1050, "\ud2d4": 1051, "\ucd2c": 1052, "\uce61": 1053, "\uce58": 1054, "\ubbc1": 1055, "\ud390": 1056, "\uae45": 1057, "\ub400": 1058, "u": 1059, "\uc20f": 1060, "\ud074": 1061, "\uc62b": 1062, "\ud3fc": 1063, "\ub800": 1064, "\ud5db": 1065, "\ud0d3": 1066, "\ubd59": 1067, "\ub614": 1068, "\uca30": 1069, "\ub377": 1070, "\ud31f": 1071, "\uae0d": 1072, "\ub834": 1073, "\uad1e": 1074, "\ub700": 1075, "\uc219": 1076, "\uc6e8": 1077, "\ub205": 1078, "\uc0af": 1079, "\ub924": 1080, "\ucc27": 1081, "\ubd87": 1082, "\ubcfc": 1083, "\uaf48": 1084, "\ub835": 1085, "\uce98": 1086, "\ubd24": 1087, "\uac49": 1088, "\ub3cc": 1089, "\ucf69": 1090, "\ub2fb": 1091, "\ub9fa": 1092, "\uafc7": 1093, "\ucbd8": 1094, "\ucc30": 1095, "\ub9ac": 1096, "\ub04d": 1097, "\uc028": 1098, "\ud0a5": 1099, "\ub9e5": 1100, "\ub3cb": 1101, "\ub307": 1102, "\ub38c": 1103, "\ub308": 1104, "\ud5d9": 1105, "\uc0db": 1106, "\uc721": 1107, "\uc0e8": 1108, "\ucb10": 1109, "\uca4d": 1110, "\ub304": 1111, "\ub41c": 1112, "\uc65c": 1113, "\uc3df": 1114, "\uc7c8": 1115, "\ud72d": 1116, "\ubab9": 1117, "\ub080": 1118, "\uac12": 1119, "\ud0ec": 1120, "\uc379": 1121, "\ud0d0": 1122, "\ucda4": 1123, "\ub18f": 1124, "\uad7d": 1125, "\uaf42": 1126, "\uba55": 1127, "\ud544": 1128, "\uce6d": 1129, "\ud718": 1130, "\ucdcd": 1131, "\uc5ed": 1132, "\ub36e": 1133, "\ud399": 1134, "\ub5b5": 1135, "J": 1136, "\ubaaa": 1137, "\uc96c": 1138, "X": 1139, "\ubf44": 1140, "\ucabc": 1141, "\ud65c": 1142, "\ub540": 1143, "\uba69": 1144, "\ub610": 1145, "\uacfd": 1146, "\uac2f": 1147, "\ubcbc": 1148, "\uaf65": 1149, "\ub9e1": 1150, "\ud64b": 1151, "\ud610": 1152, "\uafbf": 1153, "O": 1154, "\ubeec": 1155, "\ud3ab": 1156, "\uac94": 1157, "\uc2e3": 1158, "\ucf8c": 1159, "\uc29d": 1160, "\uc744": 1161, "\ub959": 1162, "Y": 1163, "\ud1fc": 1164, "\uafe8": 1165, "\uc2fb": 1166, "\ud23c": 1167, "\ud398": 1168, "\uc6c5": 1169, "\ubcb3": 1170, "\ubbf9": 1171, "\ud5f8": 1172, "\ud000": 1173, "\uc155": 1174, "\ud339": 1175, "\uba53": 1176, "\ub214": 1177, "\ub030": 1178, "\uac48": 1179, "\uac1a": 1180, "\ud69f": 1181, "\ub764": 1182, "\ub7ac": 1183, "\ubd48": 1184, "\ub9eb": 1185, "\uad0c": 1186, "\uacf5": 1187, "\ud288": 1188, "\uae50": 1189, "\ud130": 1190, "\uc378": 1191, "\ubbc0": 1192, "\uacac": 1193, "\ud22d": 1194, "\uc38c": 1195, "\uac78": 1196, "c": 1197, "\ub620": 1198, "\ub4e4": 1199, "\ub2a5": 1200, "\uac38": 1201, "\uc5b8": 1202, "\ub465": 1203, "\uc9f1": 1204, "\uacf0": 1205, "\ud5c8": 1206, "\ub9c8": 1207, "\uafd4": 1208, "\uc385": 1209, "\uc174": 1210, "\ub543": 1211, "\uc60c": 1212, "\ubf5c": 1213, "\uaf33": 1214, "\ucdcc": 1215, "\uc53d": 1216, "Q": 1217, "\ub2ff": 1218, "\uaf9c": 1219, "\ub2cc": 1220, "\ub5a1": 1221, "\ubfcd": 1222, "\ud138": 1223, "\ub410": 1224, "\ud39c": 1225, "\ucc43": 1226, "\uc369": 1227, "\ub621": 1228, "\uc5b9": 1229, "\ubd5c": 1230, "\ud5f5": 1231, "\uc9d6": 1232, "\ucc29": 1233, "\uc204": 1234, "\ubfd0": 1235, "\uac8b": 1236, "\ub9c9": 1237, "\ucd78": 1238, "\ud640": 1239, "\uc89c": 1240, "\ud54c": 1241, "\ub4ed": 1242, "\uc528": 1243, "\ubb3c": 1244, "\uaea4": 1245, "\uadff": 1246, "\uc7c1": 1247, "\ud2b8": 1248, "\ub371": 1249, "\uc8e4": 1250, "\ucf10": 1251, "\uae14": 1252, "\uaef5": 1253, "\uc46c": 1254, "\ub525": 1255, "\uae5d": 1256, "\ucc60": 1257, "\ud79d": 1258, "\ubfd5": 1259, "\uc74f": 1260, "\uc14b": 1261, "\ucfe0": 1262, "\ub4c8": 1263, "\uc62e": 1264, "\ube73": 1265, "\ubc09": 1266, "\uc954": 1267, "\ud3b8": 1268, "\ud14b": 1269, "\uc22d": 1270, "\uc52c": 1271, "\ub74c": 1272, "\ub7fc": 1273, "\ucc58": 1274, "\ub2d9": 1275, "\ubb3d": 1276, "\uae09": 1277, "t": 1278, "\ubd25": 1279, "\uc6b4": 1280, "\ub27c": 1281, "\ub299": 1282, "\uc3fc": 1283, "\uc76d": 1284, "\ud55c": 1285, "\ucf64": 1286, "\ucf5c": 1287, "\uac4b": 1288, "\uae40": 1289, "\uae4a": 1290, "\ub278": 1291, "\ud14c": 1292, "\ub5d0": 1293, "\ucdd4": 1294, "\ud5ac": 1295, "\uba3a": 1296, "\ud6d9": 1297, "\uc0bd": 1298, "\ub18b": 1299, "\uc448": 1300, "\ucd25": 1301, "\ud241": 1302, "\ud62c": 1303, "\ub5ec": 1304, "\uc760": 1305, "\uc194": 1306, "\ud0f0": 1307, "\uaecd": 1308, "\uaf5c": 1309, "\uc7e8": 1310, "\uc6a7": 1311, "\ub450": 1312, "\ub792": 1313, "\ud0d9": 1314, "\ub97c": 1315, "\uc553": 1316, "\ubc1d": 1317, "\ubabd": 1318, "\uc274": 1319, "\uade4": 1320, "\uc573": 1321, "\uc84c": 1322, "\ubf1b": 1323, "\ubc0e": 1324, "\ub958": 1325, "\ucd19": 1326, "\uc12f": 1327, "\ud6c8": 1328, "\ubc14": 1329, "\uc3bc": 1330, "\uc910": 1331, "i": 1332, "\uc886": 1333, "\ub091": 1334, "\uc900": 1335, "\ube4c": 1336, "\ud140": 1337, "\ub72f": 1338, "\ubba4": 1339, "\uc30c": 1340, "\ubee3": 1341, "\ub128": 1342, "\ud515": 1343, "\ubcbd": 1344, "\ubb44": 1345, "\uc6e1": 1346, "\ub9c1": 1347, "\ub1a7": 1348, "\ub529": 1349, "\ub81c": 1350, "8": 1351, "\uc9d0": 1352, "\ucd1d": 1353, "\ud29c": 1354, "\ud31c": 1355, "\ub369": 1356, "\ub9c0": 1357, "\ubed1": 1358, "\uce5c": 1359, "\uc9c6": 1360, "\uad6d": 1361, "\ubc85": 1362, "\ub761": 1363, "\uc2fc": 1364, "\uc270": 1365, "\ub6b1": 1366, "\uba38": 1367, "\uaf49": 1368, "\uc0c8": 1369, "\uc75c": 1370, "\ub315": 1371, "\ud0c1": 1372, "\uba80": 1373, "\uc408": 1374, "\ub9fd": 1375, "\ub055": 1376, "\ub4b7": 1377, "\uae68": 1378, "\uc784": 1379, "\ubb49": 1380, "\uc90d": 1381, "\ubb60": 1382, "\ub154": 1383, "\ub807": 1384, "\ud584": 1385, "\ub8f8": 1386, "\ucdb0": 1387, "\ud690": 1388, "\uc999": 1389, "\ubb8c": 1390, "\ubd99": 1391, "\uc21f": 1392, "\ud0d1": 1393, "\uae7c": 1394, "\uc228": 1395, "\ub418": 1396, "\ubf08": 1397, "\ube8c": 1398, "\ub4dd": 1399, "\uc88b": 1400, "\uba84": 1401, "\ubc94": 1402, "\ud585": 1403, "\uc1c4": 1404, "\ubd88": 1405, "\uaca0": 1406, "\ub77d": 1407, "\uc9e7": 1408, "\ubbac": 1409, "\ubd81": 1410, "\uac83": 1411, "\uc5d4": 1412, "\ub04a": 1413, "\uccab": 1414, "\uae61": 1415, "\ucf24": 1416, "\uaf10": 1417, "\uc778": 1418, "\uacc8": 1419, "\uc313": 1420, "\uca0c": 1421, "\uc58c": 1422, "\uafdc": 1423, "\uc830": 1424, "\uce24": 1425, "\uc9c7": 1426, "\ucfc8": 1427, "\ud46f": 1428, "\ud2cb": 1429, "\ub730": 1430, "\ube80": 1431, "\uc708": 1432, "\uadef": 1433, "\uac85": 1434, "\uae44": 1435, "\uc7a6": 1436, "\ubf55": 1437, "\ub728": 1438, "\uc2b5": 1439, "\ud3ed": 1440, "\uaef8": 1441, "\uc5ab": 1442, "\ud5f4": 1443, "\ub9cf": 1444, "\uc098": 1445, "\ubf09": 1446, "\ub01c": 1447, "\ub987": 1448, "\uc54c": 1449, "\ubdf4": 1450, "\ub112": 1451, "\ud594": 1452, "\uc0c0": 1453, "\uc574": 1454, "\ube5d": 1455, "\ub385": 1456, "\ub951": 1457, "\ub084": 1458, "\uc139": 1459, "\ub05d": 1460, "\uc7c0": 1461, "\ub739": 1462, "\ud281": 1463, "\uac1d": 1464, "\uc5ff": 1465, "\uc5e5": 1466, "\ubc24": 1467, "\ub0b5": 1468, "\ub461": 1469, "\uc641": 1470, "\ubc4c": 1471, "\ud0ed": 1472, "\ubd20": 1473, "\ub8d4": 1474, "\ubb6c": 1475, "\uccc7": 1476, "\ub985": 1477, "\uc3e9": 1478, "\uc548": 1479, "\uc55f": 1480, "\ub2dd": 1481, "\uac93": 1482, "\uacf1": 1483, "\ub044": 1484, "\ud15f": 1485, "\uac8a": 1486, "\ub86f": 1487, "\ud6a0": 1488, "\uc149": 1489, "\ud07d": 1490, "\uc327": 1491, "\uae00": 1492, "\ud73c": 1493, "\ube84": 1494, "\ud517": 1495, "\uc9e4": 1496, "\uafd1": 1497, "\uce35": 1498, "\uc7ad": 1499, "\uacb0": 1500, "\ucdf0": 1501, "\ub213": 1502, "\ucc28": 1503, "\ud651": 1504, "\uca88": 1505, "\uc798": 1506, "\uca08": 1507, "\ud4f8": 1508, "D": 1509, "\uad51": 1510, "\ub878": 1511, "\uac9d": 1512, "\ucf55": 1513, "\ub978": 1514, "\ubd08": 1515, "\uc911": 1516, "\ub25c": 1517, "\uba87": 1518, "\ube64": 1519, "\ub3e0": 1520, "\ub208": 1521, "\uadd0": 1522, "\ucf2f": 1523, "\uba48": 1524, "\ub2f2": 1525, "\uc9c8": 1526, "\ud3ec": 1527, "\ub11c": 1528, "\uccac": 1529, "\ud0ac": 1530, "\ube90": 1531, "\uc37d": 1532, "\uc564": 1533, "\ub9d1": 1534, "\ubf5d": 1535, "\uca68": 1536, "\uc589": 1537, "\ud2bc": 1538, "\ub2a0": 1539, "\uaea0": 1540, "\ubc9d": 1541, "\uc55c": 1542, "\ud32c": 1543, "\ub08b": 1544, "\ud48d": 1545, "\uc795": 1546, "\ub0b3": 1547, "\ub2c9": 1548, "\ubc0d": 1549, "\ubdd4": 1550, "\ud540": 1551, "\ud519": 1552, "\ubbb4": 1553, "\ubc0f": 1554, "\uc7bd": 1555, "\ubc18": 1556, "\uc4cd": 1557, "\uc733": 1558, "\uc607": 1559, "\uc8fd": 1560, "\ucf04": 1561, "\ub411": 1562, "\ub0e3": 1563, "\ucde8": 1564, "\ube57": 1565, "\uafe9": 1566, "\ubcc0": 1567, "\uc3dc": 1568, "\ub42b": 1569, "\uba68": 1570, "\ubb61": 1571, "\uc53c": 1572, "\ud655": 1573, "\uac40": 1574, "\uc5b5": 1575, "\ub920": 1576, "\ub0a8": 1577, "\ubed7": 1578, "\ud79b": 1579, "\ud57c": 1580, "\uc77a": 1581, "\ubc31": 1582, "\ud6dc": 1583, "\ub839": 1584, "\ud638": 1585, "\uc060": 1586, "\ud0e0": 1587, "\uce8d": 1588, "\uaf68": 1589, "\ubfcc": 1590, "\uc635": 1591, "\ub53f": 1592, "\ub903": 1593, "\ub69c": 1594, "\uc2e7": 1595, "\ud48b": 1596, "\uba85": 1597, "\uc743": 1598, "\uadc4": 1599, "\ub298": 1600, "\ubc1a": 1601, "\ud571": 1602, "\ubc37": 1603, "\uae60": 1604, "\uafd8": 1605, "\ud0dc": 1606, "\ucc44": 1607, "\ub824": 1608, "\uc9d1": 1609, "\ucbd5": 1610, "\ub9ff": 1611, "\ud37d": 1612, "\uac19": 1613, "\ub8e8": 1614, "\ub4b9": 1615, "\uca09": 1616, "\ucd64": 1617, "\ud348": 1618, "\ubab8": 1619, "\ub07c": 1620, "\ud338": 1621, "\uae5e": 1622, "\uc229": 1623, "\ub0bc": 1624, "\ud6fc": 1625, "\ub2f3": 1626, "\uc74c": 1627, "\uc500": 1628, "\ub313": 1629, "\ub3c4": 1630, "\uad7c": 1631, "\uc7a4": 1632, "\ud1b5": 1633, "\uc8c8": 1634, "\uc2ec": 1635, "\uac67": 1636, "\ub545": 1637, "\ud604": 1638, "\uc545": 1639, "\ub2e4": 1640, "\ud2f4": 1641, "\ud744": 1642, "\ub6f0": 1643, "\ucf78": 1644, "\ub4f6": 1645, "\uc30d": 1646, "\uc7ec": 1647, "\uc78c": 1648, "\uc556": 1649, "\uc263": 1650, "\ube7e": 1651, "\ud401": 1652, "\ud558": 1653, "\ubd2c": 1654, "\uc934": 1655, "\uc27d": 1656, "\uc602": 1657, "\ub0d1": 1658, "\ud081": 1659, "\ubd80": 1660, "\ub0c8": 1661, "\ud5dd": 1662, "\uc963": 1663, "\uccd0": 1664, "\uc9c1": 1665, "\uc808": 1666, "\uc5bc": 1667, "\uaf3d": 1668, "\ud578": 1669, "\ucf85": 1670, "\ubc15": 1671, "\ud17c": 1672, "\uca29": 1673, "\ud504": 1674, "\uaf04": 1675, "\ucc4c": 1676, "\ucc61": 1677, "\ubc98": 1678, "\uc596": 1679, "\uc9dd": 1680, "\uc167": 1681, "\uc57c": 1682, "\uc539": 1683, "\uc77d": 1684, "\ucffc": 1685, "\ubee4": 1686, "\uc791": 1687, "\uace8": 1688, "\ubed0": 1689, "\ud3c8": 1690, "\ucb2c": 1691, "\ub358": 1692, "\uaed8": 1693, "\uc5f7": 1694, "\ub58c": 1695, "\ub5a8": 1696, "\ucf70": 1697, "\uc730": 1698, "\ub0a1": 1699, "\uc6df": 1700, "\uaf34": 1701, "\ucad8": 1702, "\uc0b5": 1703, "\uba4b": 1704, "6": 1705, "\ud5f7": 1706, "\ubc30": 1707, "v": 1708, "\uc9d9": 1709, "\uc3a0": 1710, "\uc854": 1711, "\ud6d7": 1712, "\ud304": 1713, "\uac74": 1714, "\ub3c8": 1715, "\ubcf5": 1716, "\ub0c9": 1717, "\uc0dd": 1718, "\ud044": 1719, "\ube91": 1720, "\ud1b0": 1721, "\ube7c": 1722, "\uc6b8": 1723, "\uc655": 1724, "\ucd0c": 1725, "\ud53d": 1726, "\ub754": 1727, "\ub0b1": 1728, "\uc974": 1729, "\uac30": 1730, "\ubc08": 1731, "\ub274": 1732, "\ubd10": 1733, "g": 1734, "\ucad2": 1735, "\uc5d1": 1736, "\ud68d": 1737, "\uae85": 1738, "\uc67c": 1739, "\uca0b": 1740, "\ubd93": 1741, "\uac15": 1742, "\uc28c": 1743, "\ud790": 1744, "\ub7ed": 1745, "\uc9ec": 1746, "\ub9f8": 1747, "\ucca8": 1748, "\ube5b": 1749, "\ud798": 1750, "\ub11d": 1751, "\uadf8": 1752, "\uc57d": 1753, "\ube5a": 1754, "\ud670": 1755, "\ub10b": 1756, "\ub9c7": 1757, "\ub355": 1758, "\ud6d4": 1759, "\uc568": 1760, "\ubc1b": 1761, "\uc5e4": 1762, "\uc231": 1763, "\uc2a8": 1764, "\ucac0": 1765, "\ud471": 1766, "\ucacc": 1767, "\ub2e5": 1768, "\uc580": 1769, "\ub984": 1770, "\ub3d5": 1771, "\uadfc": 1772, "\uce5f": 1773, "\ub057": 1774, "\uc37c": 1775, "\ub561": 1776, "\ub7ae": 1777, "\uc801": 1778, "\uc220": 1779, "\ubcf6": 1780, "\uc81d": 1781, "\uc831": 1782, "\ud2b9": 1783, "\uc648": 1784, "\uc8e0": 1785, "+": 1786, "\uc618": 1787, "\uce6c": 1788, "\uc3f5": 1789, "\ud2bf": 1790, "\ub664": 1791, "\ud770": 1792, "\ub7fd": 1793, "\ub8fd": 1794, "\ud620": 1795, "\uc757": 1796, "\ubeb8": 1797, "\ub9d8": 1798, "I": 1799, "\ubcfb": 1800, "\ub784": 1801, "\ud669": 1802, "\uc2f6": 1803, "\ucc0d": 1804, "\uc5cf": 1805, "\ubd64": 1806, "\uc7bc": 1807, "\uce60": 1808, "\uc9fc": 1809, "\ub5c4": 1810, "\ud505": 1811, "\ud37c": 1812, "\uc11d": 1813, "\ud569": 1814, "\uc232": 1815, "\ub460": 1816, "\uace0": 1817, "\uc140": 1818, "\uc5a0": 1819, "\uc138": 1820, "\ucc39": 1821, "\uc54a": 1822, "\ub454": 1823, "\uc751": 1824, "\uaca8": 1825, "\uaccc": 1826, "\ud6d5": 1827, "\ubd40": 1828, "\uba4e": 1829, "\uc84d": 1830, "\ubb65": 1831, "\ub310": 1832, "\uc5b4": 1833, "\ub56c": 1834, "\ub1f0": 1835, "\ud3bc": 1836, "\ud150": 1837, "\ub144": 1838, "\ub818": 1839, "\ub8f0": 1840, "\uc164": 1841, "\uac17": 1842, "\ud15d": 1843, "\uc73d": 1844, "\uaca1": 1845, "\ub364": 1846, "\uc22b": 1847, "\ubb2d": 1848, "\uc600": 1849, "\uc737": 1850, "\uc6c0": 1851, "\ub9f4": 1852, "\uce08": 1853, "\uaf30": 1854, "\ub7ab": 1855, "\uc2f8": 1856, "\uc308": 1857, "\ub4c0": 1858, "\uc35c": 1859, "\ube58": 1860, "\ud600": 1861, "\ud601": 1862, "\ucbb8": 1863, "\ub584": 1864, "\uc558": 1865, "\uacea": 1866, "\ud3a9": 1867, "\ub148": 1868, "\ub137": 1869, "\ub86d": 1870, "\uacf6": 1871, "\ub889": 1872, "\ucabd": 1873, "\ud5d0": 1874, "\ud004": 1875, "\ub844": 1876, "\uc6cd": 1877, "\uce28": 1878, "\ubc11": 1879, "\ub648": 1880, "\ub0c5": 1881, "\uccc9": 1882, "\ucc45": 1883, "\ub7d0": 1884, "\ucbe7": 1885, "\ubca1": 1886, "\ud2f0": 1887, "\ud300": 1888, "\uaec0": 1889, "\uaf80": 1890, "\ud0e4": 1891, "\ub028": 1892, "\uc6d4": 1893, "\uc090": 1894, "\ud380": 1895, "\ub2e6": 1896, "\uc058": 1897, "\uac89": 1898, "\uccd4": 1899, "\uc758": 1900, "\uac14": 1901, "\ub5b3": 1902, "\uc170": 1903, "\uae4e": 1904, "\uc78a": 1905, "\ucf14": 1906, "\ub7f4": 1907, "\ubc0b": 1908, "\ub2ab": 1909, "\ub791": 1910, "\uc774": 1911, "\uad7f": 1912, "\uc2eb": 1913, "\ucf30": 1914, "\ud694": 1915, "\ub54d": 1916, "\uaed1": 1917, "\ubde5": 1918, "\uc54e": 1919, "\uacbb": 1920, "\ubccc": 1921, "\ud33b": 1922, "\ubc27": 1923, "\uc881": 1924, "\uc58d": 1925, "\ub8ec": 1926, "\ub5d8": 1927, "\ud301": 1928, "\ucf1c": 1929, "\ube59": 1930, "\ub10c": 1931, "\uc0f4": 1932, "\uc2dd": 1933, "\uac10": 1934, "\ud070": 1935, "\ubb35": 1936, "\ucea5": 1937, "\ud6a1": 1938, "\uc505": 1939, "\uc2f7": 1940, "\uca6c": 1941, "\ud6e8": 1942, ")": 1943, "\uadc8": 1944, "\ub534": 1945, "\ub7ff": 1946, "\ube7b": 1947, "\ucc64": 1948, "\uae5f": 1949, "\uc11e": 1950, "\uad1c": 1951, "\uba71": 1952, "\ub623": 1953, "\ub21f": 1954, "\ucea3": 1955, "\ucc5a": 1956, "\uc570": 1957, "\ud325": 1958, "\ubb63": 1959, "\ud1f8": 1960, "\uae65": 1961, "\uc091": 1962, "\uc78e": 1963, "\uca5f": 1964, "G": 1965, "\uc4f4": 1966, "\uaecc": 1967, "\ub73b": 1968, "\ubf51": 1969, "\ub2f8": 1970, "\ub134": 1971, "\ub0af": 1972, "\ub79c": 1973, "\uc158": 1974, "\uc5f4": 1975, "\ube05": 1976, "\ucc2e": 1977, "\ud559": 1978, "\ub045": 1979, "\uace7": 1980, "\ud1f4": 1981, "\uc9f9": 1982, "\uc5d0": 1983, "\uad04": 1984, "\ud018": 1985, "\ubaa9": 1986, "\ube76": 1987, "\uacb8": 1988, "\uc2f0": 1989, "\uacf3": 1990, "\ubb51": 1991, "\ud6c5": 1992, "\uc0d8": 1993, "\ub8c3": 1994, "\uca7b": 1995, "\uc71c": 1996, "\uad63": 1997, "\uc5ac": 1998, "\ubc9b": 1999, "\ub365": 2000, "\ub35f": 2001, "\uac71": 2002, "\ucb20": 2003, "\uad74": 2004, "\uc05c": 2005, "\uc883": 2006, "\ud00f": 2007, "\uc83c": 2008, "\uac84": 2009, "\ub0a9": 2010, "\ud667": 2011, "\ud143": 2012, "\ucc26": 2013, "\uca5c": 2014, "\uba19": 2015, "\ud2a0": 2016, "\ub8d0": 2017, "\uae0c": 2018, "\ucff1": 2019, "\uc814": 2020, "\ub51c": 2021, "\ub290": 2022, "\uba4d": 2023, "\uce91": 2024, "\ub7ad": 2025, "\uc26c": 2026, "\ucd10": 2027, "\ucfc4": 2028, "\ub4e3": 2029, "\ub178": 2030, "\ubf0c": 2031, "\uacaa": 2032, "\ubc4d": 2033, "\uce20": 2034, "\uc6f9": 2035, "\ud6e4": 2036, "\ub6f4": 2037, "\ub5a4": 2038, "\uc2a4": 2039, "\ub974": 2040, "\ubd09": 2041, "\uc561": 2042, "\uc81c": 2043, "\uc384": 2044, "\uc2b9": 2045, "\uce6b": 2046, "\uae6c": 2047, "\uc787": 2048, "\ubb58": 2049, "\uac9f": 2050, "\ub260": 2051, "\ubcf8": 2052, "\ub9b0": 2053, "\uce7c": 2054, "\ucacf": 2055, "\uc728": 2056, "\ucb4c": 2057, "\uc0c9": 2058, "\uc904": 2059, "\ud464": 2060, "\uaf2d": 2061, "\ub383": 2062, "\uc90b": 2063, "\uc131": 2064, "\uc813": 2065, "\uc2b4": 2066, "\uc544": 2067, "\ub4f8": 2068, "\uaff0": 2069, "\uc62f": 2070, "\uaf3c": 2071, "\uc18d": 2072, "\ub0ac": 2073, "\ubc95": 2074, "\ubc00": 2075, "w": 2076, "\uaf07": 2077, "\uc9ed": 2079, "\ub378": 2080, "\uc82f": 2081, "\ubc61": 2082, "\uc61b": 2083, "\ub5c0": 2084, "\ub0ad": 2085, "\ub6cc": 2086, "\ub2f7": 2087, "\ub560": 2088, "\uafbc": 2089, "\uc63c": 2090, "\uc4b9": 2091, "\uacbd": 2092, "\ub420": 2093, "\uc5be": 2094, "\ud30c": 2095, "\ubf1c": 2096, "\uba78": 2097, "\ub85c": 2098, "\ub975": 2099, "\ub9f7": 2100, "\uc88d": 2101, "\uce75": 2102, "\ud3a0": 2103, "\ucd18": 2104, "\ub7a8": 2105, "\uc19c": 2106, "\ubd95": 2107, "p": 2108, "\uaf50": 2109, "\uca70": 2110, "\ud76c": 2111, "\uce21": 2112, "\ucdb4": 2113, "\ud320": 2114, "\ud33d": 2115, "\uad81": 2116, "\ud0d4": 2117, "\ud1a8": 2118, "\uca4c": 2119, "\uc281": 2120, "\ubaa8": 2121, "\ubccf": 2122, "\ubb54": 2123, "\ucbea": 2124, "\uad18": 2125, "\ub08c": 2126, "\ub55c": 2127, "\ud405": 2128, "\ud02d": 2129, "\ub81b": 2130, "\uce67": 2131, "\ud588": 2132, "\uc6c3": 2133, "\uc78d": 2134, "\uc595": 2135, "\ubc84": 2136, "\ubc1c": 2137, "\uc58f": 2138, "\uc3a4": 2139, "\uc1a8": 2140, "\ub463": 2141, "\ub51b": 2142, "\ub5cf": 2143, "\ub9e3": 2144, "\uca00": 2145, "\uc671": 2146, "\uad76": 2147, "\ub0a2": 2148, "\ubea8": 2149, "\uc148": 2150, "\uc4af": 2151, "\ud1a1": 2152, "\uc4f8": 2153, "\ud514": 2154, "\ub124": 2155, "\uc970": 2156, "\ubf48": 2157, "\ube14": 2158, "\uc664": 2159, "\ucc1c": 2160, "\uc3d8": 2161, "\uc77c": 2162, "\ub780": 2163, "\ube60": 2164, "\uac16": 2165, "\uc794": 2166, "\uc634": 2167, "\ub370": 2168, "\ubd04": 2169, "\ucd98": 2170, "\uac07": 2171, "\ub404": 2172, "\uc0c4": 2173, "L": 2174, "\uad50": 2175, "\uba4f": 2176, "\uc464": 2177, "\ub0a0": 2178, "\ub35c": 2179, "\uca60": 2180, "\ucdfb": 2181, "U": 2182, "\uc0a3": 2183, "\uceec": 2184, "\uac9c": 2185, "\ud0f1": 2186, "\ub8e9": 2187, "\ub78f": 2188, "\ub3a1": 2189, "\ud789": 2190, "W": 2191, "\uc5e0": 2192, "\uc990": 2193, "\uc0a7": 2194, "\ud035": 2195, "\ud729": 2196, "\ud56d": 2197, "\ud479": 2198, "9": 2199, "\ucfcc": 2200, "\uc5ec": 2201, "\ud759": 2202, "\uc920": 2203, "\ud25c": 2204, "2": 2205, "\ud2c9": 2206, "\ud615": 2207, "\ubfb1": 2208, "\ucea0": 2209, "\uc640": 2210, "\ucaa0": 2211, "\ubd89": 2212, "\uc1fd": 2213, "z": 2214, "\ud2c8": 2215, "\ubf41": 2216, "\ub368": 2217, "\uc633": 2218, "\uaedc": 2219, "\ud769": 2220, "\ub799": 2221, "\ub4dc": 2222, "\uc628": 2223, "\uc619": 2224, "\ubc16": 2225, "\ub269": 2226, "\uc120": 2227, "\uad9c": 2228, "\ubf42": 2229, "\ubf50": 2230, "\uc530": 2231, "\ubbd5": 2232, "\ucfa1": 2233, "\ubc97": 2234, "\uc2dc": 2235, "\ub7c9": 2236, "\uba01": 2237, "\ub748": 2238, "\uc6dc": 2239, "\uc19d": 2240, "\uc66c": 2241, "\ub904": 2242, "\uc74a": 2243, "\uc6cc": 2244, "\ubcb5": 2245, "\ucf54": 2246, "e": 2247, "\uc756": 2248, "\ucca0": 2249, "\uc29b": 2250, "\uc30b": 2251, "\uc4b8": 2252, "\uacef": 2253, "\ub7a0": 2254, "\ub2d8": 2255, "\ucf01": 2256, "\ud658": 2257, "\ubc43": 2258, "\uca67": 2259, "\ubafc": 2260, "\ube74": 2261, "\uce78": 2262, "\ucaa8": 2263, "\ub531": 2264, "\uce30": 2265, "\uc68c": 2266, "\ud3b4": 2267, "\uc5ee": 2268, "\ubb19": 2269, "\ud648": 2270, "\ubb4d": 2271, "\ud639": 2272, "\uc7a5": 2273, "M": 2274, "\uae41": 2275, "\uc66f": 2276, "\ud280": 2277, "\ub9ce": 2278, "\ud054": 2279, "\ucce4": 2280, "\ub0c4": 2281, "\uac00": 2282, "\ub729": 2283, "\ub541": 2284, "\uace1": 2285, "\ub9b4": 2286, "\uba74": 2287, "\ud234": 2288, "\ub098": 2289, "\uc7a3": 2290, "\ud56b": 2291, "\ub1cc": 2292, "\ud460": 2293, "\uc6e9": 2294, "a": 2295, "\ub6d8": 2296, "\ud0b5": 2297, "\uccb5": 2298, "\uacb9": 2299, "\ucf71": 2300, "\uc989": 2301, "\uac81": 2302, "\uc0f7": 2303, "\uc329": 2304, "\ucef5": 2305, "\uce94": 2306, "\ub059": 2307, "\ubc38": 2308, "\uc21c": 2309, "\ud2a4": 2310, "\ub07d": 2311, "j": 2312, "\uc9ca": 2313, "\ub118": 2314, "\uca5d": 2315, "\uc6a4": 2316, "\ud050": 2317, "\uca50": 2318, "\ucb57": 2319, "\ub140": 2320, "\ud719": 2321, "\ubee5": 2322, "\ub7b5": 2323, "\ucc3c": 2324, "\ub790": 2325, "\ub2a6": 2326, "\uc434": 2327, "\ub311": 2328, "\ud3c9": 2329, "\ud575": 2330, "\ud07f": 2331, "\ub9ec": 2332, "y": 2333, "\ub744": 2334, "\ud33c": 2335, "\uc5f0": 2336, "\uca84": 2337, "\uc5c6": 2338, "\uc0e5": 2339, "\ubdd8": 2340, "\uc2f9": 2341, "\uac64": 2342, "\uc7b4": 2343, "|": 2078, "[UNK]": 2344, "[PAD]": 2345}