{
    "translation": [
        {
            "ko": "그래서 현행 유치원 교육과정은 저희가 말하는 현행 3~5세 연령별 누리과정은",
            "en": "So, the current Nuri curriculum for ages 3 to 5 that we are referring to is"
        },
        {
            "ko": "네  유치원 교육과정 A형 어 저희가 보도록 하겠습니다. 2013학년도 유치원 교육과정 A입니다.",
            "en": "We'll take a look at Kindergarten Curriculum Type A. This is kindergarten Curriculum A for the 2013 school year."
        },
        {
            "ko": "2013년이 아니라 2015년",
            "en": "2015, not 2013"
        },
        {
            "ko": "그래서 2015년 개정 유치원 교육과정이다 라고 합니다.",
            "en": "So, it is said to be the kindergarten curriculum revised in 2015."
        },
        {
            "ko": "지금 이때는 2013학년도였으니까 누리과정 2015년이 아닌 요때/(이때)에 문제인 그 해설서가 출제가 됐죠.",
            "en": "At that time, it was the academic year of 2013, so the explanatory guide in question was made not for the Nuri curriculum of 2015 but for that time."
        },
        {
            "ko": "자 보시겠습니다. 그 다음에 다를 한번 보시 그 보시면요.",
            "en": "Let's look at Da."
        },
        {
            "ko": "우리가 나를 한번 보시면요.",
            "en": "If we look at Na,"
        },
        {
            "ko": "이로써 누리과정은요. 취학 직전 1년간의 유아 교육 보육 선진화를 실현하게 되었고요.",
            "en": "With this, the Nuri curriculum has realized the advancement of preschool education and care for the one year leading up to school enrollment."
        },
        {
            "ko": "결국 공정한 출발선 상에 출발선을 보장하는 계기를 마련했다고 합니다.",
            "en": "In the end, it is said that they provided an opportunity to ensure a fair starting line on an equitable foundation."
        },
        {
            "ko": "2012년 7월 19일에 만 3호세 유아를 위한 누리과정을 고시하여 2013년부터 적용할 예정이다.",
            "en": "\"On July 19, 2012, the Nuri curriculum for children aged 3 was officially announced and is planned to be applied from 2013.\""
        },
        {
            "ko": "아까 설명드린 부분이고요.",
            "en": "This is the part I explained earlier."
        },
        {
            "ko": "다를 한시 한번 보시겠습니다.",
            "en": "Let's look at Da one more time."
        },
        {
            "ko": "누리과정의 구성 방향에  방향 방향 중 하나는",
            "en": "One of the directions of the Nuri curriculum is"
        },
        {
            "ko": "만 3~5세 아이의 발달 특성을 고려하여 뭐뭣으로/(무엇무엇으로) 구성한다고 되어 있는데",
            "en": "It is stated that it is structured such and such considering the developmental characteristics of children aged 3 to 5"
        },
        {
            "ko": "요거/(이거) 구성 방향에 나오는 문구고요.",
            "en": "This is a phrase from the direction."
        },
        {
            "ko": "이는 2007년 개정 유치원 교육과정의 구성 방침과 차이가 있다라고 되어 있습니다.",
            "en": "It is stated that this differs from the composition policy of the kindergarten curriculum revised in 2007."
        },
        {
            "ko": "저희가 누리과정 시작하기 전에요.",
            "en": "Before we started the Nuri course."
        },
        {
            "ko": "2007년에 개정 유치원 교육과정에 있었는데",
            "en": "It was the revised kindergarten curriculum in 2007,"
        },
        {
            "ko": "이 2007년 개정이 뭘 개정한 거냐면, 6차를 제 6차 교육과정을 개정한 겁니다.",
            "en": "What was revised in 2007 is that they modified the 6th educational curriculum."
        },
        {
            "ko": "저희가 33페이지인데요. 1번 문제 있죠.",
            "en": "We are on page 33. Number one."
        },
        {
            "ko": "저희가 1차 유치원 교육과정부터 6차까지는 그렇게 차수로 불렀습니다.",
            "en": "We referred to the kindergarten curriculum from the 1st to the 6th as such in sequence."
        },
        {
            "ko": "1차 2차 3차 4차 5차 6차 하다가 2007년에 6차 교육과정을 아주 조금 수정을 했었거든요.",
            "en": "1st, 2nd, 3rd, 4th, 5th, 6th, and in 2007, the 6th curriculum was slightly modified."
        },
        {
            "ko": "그래서 이때 교육과정을 2007년에 개정 유치원 교육과정이라고 부릅니다.",
            "en": "So, the curriculum at this time is called the revised kindergarten curriculum in 2007."
        },
        {
            "ko": "그리고 요/(이) 다음 교육과정이 5세 누리과정 3세 누리과정",
            "en": "And the next curriculum is the 5-year-old Nuri course and the 3-year-old Nuri course"
        },
        {
            "ko": "그리고 2019년 현재 유치원 교육과정은 2015, 2015년 개정 유치원 교육과정이 됩니다.",
            "en": "And the current kindergarten curriculum in 2019 is the 2015 revised kindergarten curriculum."
        },
        {
            "ko": "다음에 가다는 누리과정의 재정 배경과 구성에 대한 것이고",
            "en": "Next, Ga and Da are about the financial background and composition of the Nuri course."
        },
        {
            "ko": "지금 그 얘기를 하면서 이 누리과정이 2007년과는 다르다 하고 있는데요.",
            "en": "While talking about it now, it is said that this Nuri course is different from 2007."
        },
        {
            "ko": "만 3, 4, 5세의 발달 특성을 고려해서 연령별로, 연령별로 구성을 하게 되거든요.",
            "en": "Considering the developmental characteristics of 3, 4, and 5 years old, it is organized by age."
        },
        {
            "ko": "그런데 2007년은 어떻게 했냐면 저희가 1수준 2수준으로 나눴습니다.",
            "en": "But in 2007, we divided it into Level 1 and Level 2."
        },
        {
            "ko": "1수준에 해당하는 내용이 3세와 4세고요.",
            "en": "Level 1 is for ages 3 and 4."
        },
        {
            "ko": "2수준에 해당하는 내용이 4세와 5세인데요.",
            "en": "Level 2 is for ages 4 and 5."
        },
        {
            "ko": "요게/(이게) 연령별로 구분하는 게 아니라 1수준에 해당하는 거 2수준에 해당하는 거 그리고 공통수준이라는 게 있어서",
            "en": "This isn't divided by age. There is something corresponding to level 1 or level 2, and there is also what's called a common level."
        },
        {
            "ko": "만 3, 4, 5세 모든 아이들 그 아이들을 위한 세부 내용이 제시가 되었다면",
            "en": "If detailed content for all children aged 3, 4, and 5 was provided,"
        },
        {
            "ko": "누리과정에 와서는 3세 세부 내용, 4세 세부 내용, 5세 세부 내용,",
            "en": "When you come to the Nuri Course, the details of the 3-year-old, the 4-year-old details, the 5-year-old details,"
        },
        {
            "ko": "라는 교육 치약계층을 위한 사업에 대한 설명이다 라고 되어 있습니다.",
            "en": "Ra says that it is an explanation of the business for the education vulnerable people."
        },
        {
            "ko": "3, 4세 공통, 4, 5세 공통 그리고 3, 4, 5세 공통으로 나뉘어지죠.",
            "en": "It is divided into the common level for ages 3 and 4, the common level for ages 4 and 5, and the common level for ages 3, 4, and 5."
        },
        {
            "ko": "저희가 이렇게 연령별로 구성하게 된 이유는",
            "en": "The reason we organized it by age like this is"
        },
        {
            "ko": "누리과정은 유치원에서만 쓰는 교육과정이 아니라 어 어린이집에서도 쓰는 교육과정인데요.",
            "en": "The Nuri Curriculum is not a curriculum used only in kindergartens, but also a curriculum used in daycare centers."
        },
        {
            "ko": "그 어린이집의 표준보육과정과 우리의 유치원 교육과정을 통합해서 만든 교육과정인 누리과정입니다.",
            "en": "The Nuri curriculum is an educational program created by integrating the standard childcare curriculum of the daycare centers and our kindergarten curriculum."
        },
        {
            "ko": "그런데 우리는 1수준, 2수준으로 나누고 세부 내용을 나눴지만",
            "en": "However, we divided it into level 1 and level 2 and differentiated the detailed content,"
        },
        {
            "ko": "어린이집은 표준보육과정은 그때 연령별로 나누고 있었다라고 합니다.",
            "en": "It is said that at that time, the daycare centers divided the standard childcare curriculum by age."
        },
        {
            "ko": "그래서 통합하는 과정에서 연령별로 구성하게 되었다고 하네요.",
            "en": "So, in the process of integration, it is said that it was organized by age."
        },
        {
            "ko": "지문을 보시면 초등학교 취학 직전 유아에 대한 무상 교육,",
            "en": "If you look at the text, you can see that free education for preschoolers who are just about to enter elementary school,"
        },
        {
            "ko": "자, 라 한번 보시겠습니다.",
            "en": "Alright, let's take a look at Ra."
        },
        {
            "ko": "보건복지부는 드림스타트를 교육과학기술부는 모모모/(뭐뭐뭐) 사업을 실시하고 있는데",
            "en": "The Ministry of Health and Welfare is running the 'Dream Start' program, while the Ministry of Education, Science and Technology is conducting the (so and so) project.."
        },
        {
            "ko": "이 모모모/(뭐뭐뭐) 사업에서 유치원을 포함한 학교 중심의 지역교육공동체는",
            "en": "In this (so and so) project, the regional education community that includes kindergartens and centers around schools"
        },
        {
            "ko": "교육 취약계층 아동 청소년들에게 통합적 서비스를 제공한다고 되어 있습니다.",
            "en": "provides integrated services to children and adolescents from educationally disadvantaged groups."
        },
        {
            "ko": "자, 가나다는 해설서에서 나온 문제입니다. 그리고 라는요?",
            "en": "Alright. Ga, Na, and Da come from the explanatory guide. What about Ra?"
        },
        {
            "ko": "라는요. 아동복지에 해당하는 문제입니다.",
            "en": "Ra falls into the category of child welfare."
        },
        {
            "ko": "자, 1번 문제 하위 문제 1번 보시면 기역니은에 적합한 현행 법령의 명칭을 쓰라라고 되어 있는데",
            "en": "Alright, if you look at sub-question number 1, it asks you to write the name of the current law for Giyuk and Nieun ."
        },
        {
            "ko": "자, 법, 법령이라고 나와서 선생님들께서 이 문제를 법과 관련된 문제라고 생각하실 수가 있는데요.",
            "en": "Alright, since it mentions 'law', some of you might think that this question is related to the law."
        },
        {
            "ko": "법과 관련된 문제가 아니라 해설서에 있는 내용이 나오게 됩니다.",
            "en": "It's not a question related to the law, but rather it pertains to the content in the explanatory guide"
        },
        {
            "ko": "어디에 무상 보육은 어디에 명문화, 문서화 되어 있다라고 되어 있고요.",
            "en": "It is said that free childcare is institutionalized and documented."
        },
        {
            "ko": "저희가 이론적 배경으로 조금 가시겠습니다.",
            "en": "Let's go into the theoretical background."
        },
        {
            "ko": "35페이지의 이론적 배경을 보시면요.",
            "en": "If you look at the theoretical background on page 35,"
        },
        {
            "ko": "누리 과정의 도입 배경에 5세 누리 과정의 도입 부분이 나와 있죠.",
            "en": "In the background for the introduction of the Nuri curriculum, there's a section on the implementation of the Nuri curriculum for 5-year-olds."
        },
        {
            "ko": "그 중에서 동그라미 4번 한번 보시겠습니까?",
            "en": "Among those, would you please take a look at circle number 4?"
        },
        {
            "ko": "우리나라 만 5세 유아에 대한 무상 교육,  보육은",
            "en": "In our country, free education and care for 5-year-old children"
        },
        {
            "ko": "97년 이래 유아교육법과 영유아법으로 명문화 되어 있었다라고 하는데요.",
            "en": "have been institutionalized in the Early Childhood Education Act and the Infant Care Act since 1997."
        },
        {
            "ko": "실은 유아교육법은 2004년에 제정되었습니다.",
            "en": "In fact, the Early Childhood Education Act was enacted in 2004."
        },
        {
            "ko": "그런데 97년부터 97년의 어떤 유아교육과 관련된 법에서",
            "en": "However, starting from 1997, in some laws related to early childhood education of 1997"
        },
        {
            "ko": "그리고 영유아와 관련된 법에서 명문화 되어 있었다 그런 뜻이고요.",
            "en": "And it means that it was stipulated in the law related to infants and toddlers."
        },
        {
            "ko": "유아교육법은 2004년에 제정 근데 2011년까지는 유아학비 보육료의 일부 금액만 지원하고 있었고",
            "en": "The Early Childhood Education Act was enacted in 2004, but until 2011, only a portion of the childcare costs were supported."
        },
        {
            "ko": "그 대상도 소득수준 하위 70%로 제한되어 있었다라는 부분이 나와 있죠.",
            "en": "It says that the target was also limited to the bottom 70% of the income level."
        },
        {
            "ko": "요/(이) 부분에서 저희가 어 지나면서 이제 법에서 무상으로 다 이런 문제점 때문에 이런 법에서는  명문화 되어 있었는데",
            "en": "In this part, as we passed, the law was now free of charge, so it was stipulated in this law because of this problem."
        },
        {
            "ko": "나는 영유아기는 생애 발달의 결정적 시기로써 교육 보육에 대한 국가 지원이 필요하다.",
            "en": "Early childhood is a critical period of life development, and I need state support for education and childcare."
        },
        {
            "ko": "그런데 이런 문제점 때문에 어 모든 아이들을 지원하지 못했다라고 얘기를 했었어요.",
            "en": "However, it is said that it couldn't support all the children because of this problem."
        },
        {
            "ko": "그래서 음 인제/(이제) 우리가 모든 아이들을 지원하는 쪽으로 나아가자 라는 입장이 그 동그라미 4에 있었거든요.",
            "en": "So, the stance that we should support all children was present in circle number 4."
        },
        {
            "ko": "그럼 아까 기역니은에 빠진 거 뭐겠습니까?",
            "en": "So, what did you miss in Giyeok and Nieun earlier?"
        },
        {
            "ko": "무상교육에 대한 부분은 당연히 법에 있었겠죠.",
            "en": "The part about free education must have been in the law."
        },
        {
            "ko": "그 다음에 무상 보육에 대한 부분은 영유아 보육법에 관련되어 있습니다.",
            "en": "Then, the part about free child care is related to the Infant Care Act."
        },
        {
            "ko": "그래서 요게/(이게) 이제 답이 해설서 곡이 안에 있는 거죠.",
            "en": "So, the answer is within the explanatory guide."
        },
        {
            "ko": "답은 유아교육법과 영유아 보육법입니다.",
            "en": "The answer is the Early Childhood Education Act and the Infant Child Care Act."
        },
        {
            "ko": "관련 내용 계속 읽어보시면 모든 유아 특히 만 5세 유아에 대한 국가 지원을 확대해서",
            "en": "If you continue reading the related content, it says that the national support for all children, especially for 5-year-olds, should be expanded"
        },
        {
            "ko": "모든 만 5세 유아가 출발선 상에서 평등권을 보장받을 수 있는 제도가 조속히 마련되어야 된다라는",
            "en": "to ensure that every 5-year-old has the right to equal opportunity from the starting line and that a system ensuring this should be promptly established"
        },
        {
            "ko": "사회적 공감대가 형성되었다고 하는데요.",
            "en": "There has been a societal consensus for that."
        },
        {
            "ko": "선생님 우리나라는 유치원이 있고요.",
            "en": "Our country has kindergarten."
        },
        {
            "ko": "초등학교가 있고 중학교가 있고 고등학교가 있죠.",
            "en": "elementary school, middle school, and high school."
        },
        {
            "ko": "우리가, 우리가 담당하는 유치원은 만 3~5세에 해당이 돼요.",
            "en": "We, the kindergarten we are in charge of, are for ages 3-5."
        },
        {
            "ko": "그런데 유럽이나 미국의 같은 경우는 이 만 5세만 유치원에 해당이 됩니다.",
            "en": "However, in the case of Europe and the United States, only 5-year-olds are eligible for kindergarten."
        },
        {
            "ko": "2011년에 정부는 5세 누리과정을 고시하였고요.",
            "en": "In 2011, the government announced a 5-year-old Nuri course."
        },
        {
            "ko": "그리고 이 전연령은 어린이집에 준하는 프리스쿨/(preschool)에서 아이들을 어 교육하고 보육하거든요.",
            "en": "And for this age group, children are educated and cared for in preschools, which are equivalent to daycares."
        },
        {
            "ko": "근데 이 유치원 만 5세는 유치원 유아교육 기간이 따로 있는 게 아니라 초등학교에 속해 있습니다.",
            "en": "However, this age of 5 years is not part of a separate kindergarten early childhood education period but belongs to elementary school."
        },
        {
            "ko": "병설처럼요.그 하나의 반으로는요.",
            "en": "Like an affiliated program. As one class."
        },
        {
            "ko": "우리는 1학년부터 6학년까지가 초등학교지만",
            "en": "For us, from 1st grade to 6th grade is elementary school."
        },
        {
            "ko": "미국의 같은 경우는 K5라고 해서",
            "en": "In the case of the United States, it is called K5"
        },
        {
            "ko": "유치원 킨더가든/(kindergarten)부터 5학년까지가 초등학교에 속하거든요.",
            "en": "From kindergarten to 5th grade belongs to elementary school."
        },
        {
            "ko": "그래서 자 초등학교에 속한다는 무슨 말이겠습니까?",
            "en": "So, what do you mean by belonging to elementary school?"
        },
        {
            "ko": "유치원 만 5세에도 무상교육을 한다였습니다.",
            "en": "Kindergarten education is provided free of charge to children aged 5."
        },
        {
            "ko": "근데 우리나라는 안 하고 있었다라는 거죠.",
            "en": "But our country wasn't doing that, you see."
        },
        {
            "ko": "법에는 명문화 되어 있는데 그래서 이 5세부터 시급하게 무상교육을 하고요.",
            "en": "It is stipulated in the law, so we urgently provide free education from the age of 5."
        },
        {
            "ko": "모든 유치원과 어린이집은 2012년부터 적용하고 있다라고 합니다.",
            "en": "It is said that all kindergartens and daycare centers have been applying it since 2012."
        },
        {
            "ko": "우리나라는 이렇게 2원화가 분명히 되요.",
            "en": "In our country, it's clearly divided like this."
        },
        {
            "ko": "유아교육 기간이 이렇게 둘로 분명하게 나눠져 있는 국가가 아닙니다.",
            "en": "It is not a country where the period of early childhood education is clearly divided into two like this."
        },
        {
            "ko": "어린이집에서 담당하는 연령과 유치원에서  달, 담당하는 연령 만 3, 4, 5세가 겹치게 되죠.",
            "en": "The age groups catered to in daycares and kindergartens overlap, with both serving ages 3, 4, and 5."
        },
        {
            "ko": "그렇게 되면서 교육뿐만 아니라 유치원 교육뿐만 아니라 어린이집에 있는 만 5세까지 무상 보육이 실시되게 됩니다.",
            "en": "As a result, not only kindergarten education but also free childcare for children up to 5 years old in daycare centers is implemented."
        },
        {
            "ko": "그게 유아교육법, 법과 영유아 법에 보육법에 명시되어 있다는 거죠. 그게 1번의 답입니다.",
            "en": "That is specified in the Early Childhood Education Act and the Infant Care Act. That's the answer to question 1."
        },
        {
            "ko": "법문제 아니죠. 해설서 문제죠.",
            "en": "It's not a legal issue. It's a commentary problem."
        },
        {
            "ko": "관련법과 관련해서 유아교육 관련법들이 시험 문제에 많이 나오고요.",
            "en": "Related to the laws, there are many exam questions about early childhood education laws."
        },
        {
            "ko": "요/(이)부분 잠깐 말씀을 드려야 되는데 누리과정이 5세를 위한 누리과정이 2011년에,2011년에.",
            "en": "I have to talk about this part for a moment, but the Nuri course for 5 years old was in 2011,"
        },
        {
            "ko": "저와 지금 이 기출 분석을 하신다면 매년 법과 관련된 문제가 나왔다는 것을 알 수 있습니다.",
            "en": "If you analyze this past exam with me, you can see that every year there have been questions related to the law."
        },
        {
            "ko": "2011년에 명문화가 되었고요.",
            "en": "It became a stipulation in 2011."
        },
        {
            "ko": "문서화가 되었고 고시가 되었습니다.",
            "en": "Documented and notified."
        },
        {
            "ko": "그리고 시행은 2012년이었습니다.",
            "en": "And the implementation was in 2012."
        },
        {
            "ko": "그리고 3~5세, 3~5세  누리과정은요",
            "en": "And the Nuri courses for ages 3-5 and 3-5?"
        },
        {
            "ko": "2012년에 고시명문화가 되었고요.",
            "en": "It was formalized in an official announcement in 2012."
        },
        {
            "ko": "그 다음에 2013년부터 시행이 되었습니다.",
            "en": "Then it came into effect in 2013."
        },
        {
            "ko": "그래서 3~5세 연령별 누리과정을 얘기할 때 저희가 2013년도다 라고 얘기를 하는데",
            "en": "So, when we talk about the Nuri curriculum for ages 3 to 5, we say it's from the year 2013."
        },
        {
            "ko": "실은 이 부분이 2015년에 조금 변경이 됐죠.",
            "en": "In fact, this part was slightly modified in 2015."
        },
        {
            "ko": "아실 수 있습니다. 그럼 법, 법 공부를 따로 해야 되냐고요?",
            "en": "You can know. So, do we have to study law separately?"
        },
        {
            "ko": "알아두셔야 되는데요. 실은 이 관련법들이 시험 문제에 나올 때는 법칙이라는 게 있습니다.",
            "en": "You should know that.  Actually, when these related laws appear in the exam questions, there is a pattern."
        },
        {
            "ko": "그래서 출산률을 높이기 위해서라는 게 해설서의 입장입니다.",
            "en": "Therefore, the explanatory note's position is that it's to raise the birth rate."
        },
        {
            "ko": "그게 배경이론에 나와 있었죠.",
            "en": "That was in the background theory."
        },
        {
            "ko": "저희가 읽었던 동그라미 4번에 해당하는 것이",
            "en": "What corresponds to circle number 4 that we read was"
        },
        {
            "ko": "만 5세 유아가 출발선상에서 평등권을 보장받을 수 있는 재료를 마련하기 위해서다 라고 했고요.",
            "en": "to provide resources that guarantee equality from the starting line for 5-year-olds."
        },
        {
            "ko": "그 위에 동그라미 1번에 보시면요 세계 최저 수준의 저출산이 고착화되고 있대요. 우리나라에서요.",
            "en": "Above that, in circle number 1, it says South Korea has one of the world's lowest birth rates."
        },
        {
            "ko": "그래서 저출산으로 인구가 감소하면 어떤 우리의 노동력 감소라던가 노인 인구의 증가라던가",
            "en": "Therefore, if the population decreases due to low birth rates, we would face problems such as a reduction in the in the labor force or an increase in the elderly population."
        },
        {
            "ko": "그에 따른 사회적 비용의 증가 등 심각한 사회 문제가 초래될거기 때문에 이,그,저소득,그,출산율을 높여야 된다 라고 했더니",
            "en": "This would lead to an increase in social costs and other serious social issues, so we need to increase the birth rate."
        },
        {
            "ko": "그래서 좀 우리가 좀 국가가 이 책임을 진다라면 출산율이 높아지지 않을까, 이거입니다.",
            "en": "Therefore, if the state takes responsibility, wouldn't the birth rate increase? That's the point."
        },
        {
            "ko": "선생님. 동그라미 4번에 만 5세 유아에 대한 국가 투자는 국제적인 흐름이다 라고 되어 있죠.",
            "en": "As you see, it says in circle number 4 that national investment in 5-year-olds is an international trend."
        },
        {
            "ko": "해설서에서 언급됐던 내용 또는 여러분들이 연수 자료라고 하는",
            "en": "Contents mentioned in the explanatory notes or what you call 'training materials'"
        },
        {
            "ko": "OECD 국가들은 유아교육과 보육의 공공성 강화하기 위해서 무상교육과 보육을 확대해 나가고 있다라고 하는데요.",
            "en": "It says that OECD countries are expanding free education and childcare to strengthen the public nature of early childhood education."
        },
        {
            "ko": "자. 이 OECD 국가들의 무상 보상,어,교육과 우리 누리과정의 차이점을 말씀드리겠습니다.",
            "en": "Now, I will explain the differences between the free education in OECD countries and our Nuri curriculum."
        },
        {
            "ko": "여러분 개론 공부가 우리 선생님들은 끝난 시점이죠.",
            "en": "This marks the end of the introduction studies for us teachers."
        },
        {
            "ko": "그 개론의 다섯 번째 (파트)/(part)가 유아교육 (프로그램)/(program)에 과,관련된 건데요.",
            "en": "The fifth part of the introduction is related to early childhood education programs."
        },
        {
            "ko": "유아교육 (프로그램)/(program) 중에서 미국에서 시작된 유아교육  (프로그램)/(program)들이 있었습니다.",
            "en": "Among early childhood education programs, there were some that started in the United States."
        },
        {
            "ko": "대표적으로 하이스코프나 까미 드블리스나 헤드스타트, 뱅크스트리트, 디스타 등등이 있었죠.",
            "en": "Notably, there were programs like HighScope, Kami Deblis, Head Start, Bank Street, and Dista, among others."
        },
        {
            "ko": "이 유아교육  (프로그램)/(program)들의 공통점은 뭐였습니까? 저소득층을 위한 거였습니다.",
            "en": "What was common among these early childhood education programs? They were for low-income families."
        },
        {
            "ko": "그래서 교육에 조금 기회를 받고 있자,",
            "en": "to give them a bit of an opportunity in education,"
        },
        {
            "ko": "받고있지 못하니 저소득층 유아들을 투자하기 위한 게 이 무상교육 (프로그램)/(program)이었는데요.",
            "en": "The point was to invest in low-income children who were not getting educational opportunities through these free education programs."
        },
        {
            "ko": "교육부에서 발표하는 또 다른 자료들 교육부 자료에서 언급됐던 법이 시험 문제에 출제되게 됩니다.",
            "en": "laws mentioned in other materials published by the Ministry of Education will be included in the exam questions."
        },
        {
            "ko": "우리 누리과정은요. 저소득층을 위한 게 아니라 모든 계층을 위한 겁니다.",
            "en": "As for our Nuri curriculum, it's not just for low-income families but for all social strata."
        },
        {
            "ko": "한마디로 고소득층 상위 1(퍼센트)/(%), 상위 0.001(퍼센트)/(%)의 유아들도",
            "en": "In other words, even for children in the top 1% or 0.001% of high-income families,"
        },
        {
            "ko": "교육에 투자를 하겠다라는 겁니다.",
            "en": "The intention is to invest in their education."
        },
        {
            "ko": "모든 아이들이 국가의 책임 하에 있다라는 걸 명문화시킨 거죠.",
            "en": "It clearly states that all children are under the responsibility of the state."
        },
        {
            "ko": "그래서 (고)/(그) 부분 2번 답이 정해졌고요. 자 세 번째 문제로 가겠습니다.",
            "en": "So that settles the answer for part 2. Now let's move on to the third question."
        },
        {
            "ko": "하위 문제 3번에 리을에 적절한 단어를 쓰라라고 했는데요.",
            "en": "For sub-question 3, it asks for an appropriate word to be written in Lieul."
        },
        {
            "ko": "리을에 들어가는 단어가 연령별로 구성된다인데 (요게)/(이게) 답이 어떻게 있냐면",
            "en": "The word that fits in Lieul  is \"organized by age,\" and the answer is like this,"
        },
        {
            "ko": "어디에 있냐면 누리 과정 구성과 관련된 내용이 구성 방향과 관련된 내용이 40(페이지)/(pgage)에 있습니다.",
            "en": "It can be found on page 40, where the direction and content related to the Nuri curriculum are discussed."
        },
        {
            "ko": "저희에 해설서가 어떻게 그,구성되어 있냐면요.",
            "en": "As for how our explanatory guide is structured,"
        },
        {
            "ko": "해설서가 첫 번째 누리 과정의 제정 배경이 나옵니다. 등장 배경.",
            "en": "The first part of the explanatory guide describes the background of the establishment of the Nuri curriculum."
        },
        {
            "ko": "두 번째가 (고기에)/(거기에) 37(페이지)/(page)에 누리과정의 제정이라고 나오고 있죠.",
            "en": "The second part, on page 37, discusses the establishment of the Nuri curriculum."
        },
        {
            "ko": "그래서 따로 공부하시는 게 아니라 해설서를 공부하시면서 그리고 교육부 자료를 공부하시면서 관련법들을 알아보시고요.",
            "en": "Therefore, rather than studying separately, you should study the explanatory notes and Ministry of Education materials to understand the related laws."
        },
        {
            "ko": "그래서  5세는,  5세 누리 과정은 어떻게 제정을 했고",
            "en": "So it talks about how the Nuri curriculum was established for 5-year-olds,"
        },
        {
            "ko": "어떻게 뭐 고시를 했고 또 하나 3-5세 누리과정은 어떻게 제정하고 고시했는지가 나와 있고요.",
            "en": "how it was announced, and also how the Nuri curriculum was established and announced for 3-5 year olds."
        },
        {
            "ko": "세 번째가 구성 방향으로 되어 있고요.",
            "en": "The third part is about the direction of the curriculum."
        },
        {
            "ko": "네 번째가 편성과 운영으로 되어 있습니다.",
            "en": "The fourth part is about organization and operation."
        },
        {
            "ko": "여러분 공부하시는 분이라면 우리 해설서의 체계가 이렇게 되어 있다라는 거 반드시 알고 공부를 하셔야 되죠.",
            "en": "If you are studying, you must know and study that our explanatory guide is structured in this way."
        },
        {
            "ko": "그리고 해당 문제는 이 구성 방향에서 문제가 먼저 나왔는데요.",
            "en": "Also, the question at hand initially came up in this section on the direction of the curriculum."
        },
        {
            "ko": "당시 2013학년도는 이 해설, 그, 누리과정이 처음 나왔던 해이기 때문에 ",
            "en": "Because this guide first appeared in the academic year 2013,"
        },
        {
            "ko": "처음으로 누리과정으로 시험을 봤던 해이기 때문에",
            "en": "and because it was the first year that exams were conducted based on the Nuri curriculum,"
        },
        {
            "ko": "해설서의 앞부분이 다 시험 문제에 나오게 됩니다.",
            "en": "the beginning of the guide will appear as examination questions."
        },
        {
            "ko": "그 중에서 구성 방향을 좀 보시면요, 40(페이지)/(page)를 보시면요,",
            "en": "In that context, if you look at the section on the direction of the curriculum, specifically on page 40,"
        },
        {
            "ko": "질서 배려 협력 등 기본생활 습관과 바른 인성을 기르는데 중점을 두어  구성한다.",
            "en": "it emphasizes building basic life habits such as order, consideration, and cooperation, as well as fostering good character."
        },
        {
            "ko": "자유성과 창의성을 기르는데 중점을 두고 전인발달을 이루도록 구성한다.",
            "en": "It focuses on nurturing freedom and creativity to achieve holistic development."
        },
        {
            "ko": "사람과 자연을 존중하고 우리 문화를 이해하는데 중점을 두어 구성한다.",
            "en": "It focuses on respecting people and nature and understanding our culture."
        },
        {
            "ko": "만 3-5세 아예 발달 특성을 고려해서 연령별로 구성한다.",
            "en": "For ages 3-5, it is structured considering developmental characteristics by age."
        },
        {
            "ko": "물론 나중에 관련법, 누리 과정, 국가수준 교육과정 시간에 관련법을 쭉 정리를 하지만",
            "en": "Of course, later on, the relevant laws will be summarized in the context of the Nuri curriculum and the national-level educational curriculum."
        },
        {
            "ko": "세 번째 구성 방향이 나오고 있죠.",
            "en": "The third direction for the composition is coming up."
        },
        {
            "ko": "그 글자 그대로 쓰셔야 되고요. 다른 거는 답을 인정이 안 됩니다.",
            "en": "You must write it exactly as it is. Any variation will not be accepted as the correct answer."
        },
        {
            "ko": "무슨 얘기냐. 구성 방향에 6개가 나왔는데 6개는",
            "en": "It means that there are 6 directions for the composition and these 6 are:"
        },
        {
            "ko": "단어 하나 음절 하나 음소 하나 틀리지 않고 그대로 암기하셔야 되는 부분입니다.",
            "en": "You need to memorize it exactly, without making a single mistake in words, syllables, or phonemes."
        },
        {
            "ko": "자 다섯 번째 한번 보시겠습니다.",
            "en": "Now, let's take a look at the fifth one."
        },
        {
            "ko": "신체 운동 건강 의사소통 사회관계 예술경험 자연탐구 5개 영역을 중심으로 구성한다라고 되어 있고요.",
            "en": "It says it is focused on five areas: physical activity, health, communication, social relationships, art experience, and nature exploration."
        },
        {
            "ko": "여섯 번때,째가 초등학교 교육과정과 0-2세 포준,표준 보육과정의 연계성을 고려해서 구성한다고 되어 있습니다.",
            "en": "The sixth one considers the relationship between the elementary school curriculum and the 0-2 years standard childcare curriculum."
        },
        {
            "ko": "이 여섯 가지 중 네,네 번째가 나와 있네요.",
            "en": "Among these six, the fourth one is coming up."
        },
        {
            "ko": "물론 어떤 법이 출제가 됐고 그 법에서 쓰이는 정의가 어떻고 목적이 어떻고는",
            "en": "Of course, you should know which laws are relevant, their definitions, and purposes."
        },
        {
            "ko": "그래서 암기하시는 분은,분은 그대로 답으로 적으시는 거겠죠.",
            "en": "So those who memorize it should write it down exactly as the answer."
        },
        {
            "ko": "그래서 답은 연령별이 됩니다.",
            "en": "Therefore, the answer will be \"age-specific.\""
        },
        {
            "ko": "자 하위 문제 4번 보시겠습니다. 미음에 들어가는 교육과정의 국가정책이 뭐냐라고 하,되어 있는데요.",
            "en": "Let's look at sub-question 4. It asks what the national policy for education curriculum in America is."
        },
        {
            "ko": "제가 정리하는 그 법칙은 바로 그 교육부 자료와 해설서에 근거합니다.",
            "en": "Of course, later on, the relevant laws will be summarized in the context of the Nuri curriculum and the national-level educational curriculum."
        },
        {
            "ko": "자  배경이론이 43이죠.",
            "en": "The background theory is on page 43."
        },
        {
            "ko": "저희가 아동복지편으로 개론의 여덟 번째 장인 아동복지로 들어가시면요",
            "en": "If you go into the eighth chapter on child welfare in the introduction to child welfare,"
        },
        {
            "ko": "정부지원의 아동복지 (서비스)/(service)와 민간차원의 아동복지 (서비스)/(service)가 있습니다.",
            "en": "There are government-supported child welfare services and private-sector child welfare services."
        },
        {
            "ko": "지금 헤드스타트, 보건복지부에서 하는 (드림스타트)/(dreamstart)나",
            "en": "Now, Head Start and Dream Start, which is run by the Ministry of Health and Welfare,"
        },
        {
            "ko": "그 다음에 이,이 지금 문제의 답인 그,교육부에서 진행하는 교육복지 우선 지원 사업은",
            "en": "next, the current answer to the question, the Priority Educational Welfare Support Program run by the Ministry of Education, is"
        },
        {
            "ko": "모두 국가차원의 정부차원의 어 아동복지 (서비스)/(service)입니다.",
            "en": "all government-level child welfare services."
        },
        {
            "ko": "한번 보시겠습니다. 43(페이지)/(page) 정부지원의 아동복지 (서비스)/(service).",
            "en": "Let's take a look. Page 43, government-supported child welfare services."
        },
        {
            "ko": "첫 번째가 아동복지 우선 지원 사업이고요. 또는 아동복지투자 우선지역 지원 사업인데요.",
            "en": "The first one is the Priority Child Welfare Support Program, or the Priority Area Child Welfare Investment Support Program."
        },
        {
            "ko": "두 용어가 변경된 게 아니라, 원래 처음부터 두 용어가 다 쓰였습니다.",
            "en": "It's not that the terms have been changed; both have been used from the beginning."
        },
        {
            "ko": "그래서 아무 법이나, 그,모든 법들을 다 공부할 수는 없잖아요. 저희가 사법고시를 보는 게 아닌데?",
            "en": "You can't study just any or all laws. We're not taking the bar exam, are we?"
        },
        {
            "ko": "그래서 둘 중 하나를 답으로 쓰시면 됩니다.",
            "en": "So you can write either one as the answer."
        },
        {
            "ko": "그런데 이 (프로그램)/(program) 이 (서비스)/(service)를 보니깐요 교육과 문화적 조건이 상대적으로 열악한",
            "en": "But looking at this program or service, it is targeted at areas where educational and cultural conditions are relatively poor"
        },
        {
            "ko": "도시저소득지역의 교육문화 복지 수준을 향상시키기 위해서",
            "en": "to improve the level of education, culture, and welfare in low-income urban areas."
        },
        {
            "ko": "학교를 중심으로 지역사회 교육공동체를 구성하여",
            "en": "By forming educational communities centered around schools,"
        },
        {
            "ko": "지역 내 영유아 및 아동에게 공평한 기회를 부여하고자 하는 취지를 가지고 있었다고 합니다.",
            "en": "the aim is to provide equal opportunities to infants and children in the area."
        },
        {
            "ko": "지역사회 교육 전문가를 학교에 배치해서",
            "en": "By placing community education experts in schools,"
        },
        {
            "ko": "빈곤 아동에게 교육과 문화 및 복지 (프로그램)/(program)을 제공하려고 했답니다.",
            "en": "the goal is to provide educational, cultural, and welfare programs to impoverished children."
        },
        {
            "ko": "(드림스타트)/(dreamstart)는요, 보건복지부에서 2007년에 시작을 했습니다.",
            "en": "Dreamstart was initiated by the Ministry of Health and Welfare in 2007."
        },
        {
            "ko": "실은 보건사회부에서 시작됐는데요, 보건사회부는 보건복지부의 옛날 표현입니다.",
            "en": "Actually, it started under the Ministry of Health and Social Affairs, which is the old name for the Ministry of Health and Welfare."
        },
        {
            "ko": "그래서 옛날 말입니다.",
            "en": "It's an old term."
        },
        {
            "ko": "그래서 (고롷게)/(그렇게) 보시면 됩니다.",
            "en": "So, you can see it that way."
        },
        {
            "ko": "그래서 보건사회부라고도 하고 보건복지부라, 다고도 하고 시험 문제 두 기관 다 언급이 될 수가 있습니다.",
            "en": "Therefore, you might see either the term Ministry of Health and Social Affairs or Ministry of Health and Welfare mentioned in exam questions."
        },
        {
            "ko": "(드림스타트)/(deamstart)와 관련해서요.",
            "en": "Regarding Dreamstart,"
        },
        {
            "ko": "그래서 법 문제 힘들어하시거나 포기하실 필요가 전혀 없으십니다. 범위 정해져 있습니다.",
            "en": "So, there's no need to find law questions difficult or give up. The scope is defined."
        },
        {
            "ko": "선생님 그런데 (드림스타트)/(dreamstart) 하시면 생각나시는 단어가 있으시죠.",
            "en": "When you think of Dreamstart, some words come to mind, right?"
        },
        {
            "ko": "유아교육을 하신 분들이라면 (헤드스타트)/(headstart)를 알고 계실 건데요.",
            "en": "If you've been involved in early childhood education, you would know about Head Start."
        },
        {
            "ko": "이 (헤드스타트)/(headstart)의 특징이 뭡니까.",
            "en": "What is the feature of Head Start?"
        },
        {
            "ko": "아이의 교육만 신경 쓰는 게 아니라 의료 그리고 학부모에 대한 투자, 교사에 대한 지원, 지역사회와의 어떤 연계.",
            "en": "It's not just focused on the child's education but also includes medical care, investment in parents, support for teachers, and some connection with the community."
        },
        {
            "ko": "그래서 (헤드스타트)/(headstart)는 하나가 아닌 종합적인 통합적인 아동복지 (서비스)/(service)인데요.",
            "en": "So, Head Start is not just one thing; it is a comprehensive and integrated child welfare service."
        },
        {
            "ko": "바로 이 (드림스타트)/(dreamstart)가 (헤드스타트)/(headstart)와 동일한 성격을 가지고 있습니다.",
            "en": "And this Dreamstart has the same nature as Head Start."
        },
        {
            "ko": "그래서 아동에 대한 보육뿐만 아니라 그 의료적인 것도 하고요.",
            "en": "So it not only includes childcare but also medical care."
        },
        {
            "ko": "그 다음에 학부모에 대한 지원, 그렇게 통합적으로 지역사회와 연계해서",
            "en": "Next, there is support for parents, and it is integrated with the community."
        },
        {
            "ko": "진행하려고 했던 것이 (드림스타트)/(dreamstart) 입니다.",
            "en": "That was the aim of Dreamstart."
        },
        {
            "ko": "2007년에 공공차원에서, 국가차원에서 빈곤의 대물림을 끊어주겠다라는 취지로 했고요.",
            "en": "In 2007, the aim was to break the cycle of poverty at a public and national level."
        },
        {
            "ko": "이런 빈곤의 세습화와 저소득층의 어떤 사회적 배제 현상을 어 막으려고 했던 보건복지부의, 보건사회부의 노력입니다.",
            "en": "It was an effort by the Ministry of Health and Welfare, previously known as the Ministry of Health and Social Affairs, to prevent the perpetuation of poverty and social exclusion of low-income groups."
        },
        {
            "ko": "그래서 빈곤의 대물림을 방지하고자 실시하는 사전 예방차원의 아동복지사업이었습니다.",
            "en": "In short, it was a preventive child welfare project aimed at stopping the cycle of poverty."
        },
        {
            "ko": "(고)/(그) 답은 보이시죠?",
            "en": "So you see the answer, right?"
        },
        {
            "ko": "그러면 답은 정확하게, 정확하게 아동복지우선지원사업이 되는 거죠.",
            "en": "Then the exact answer would be the Priority Child Welfare Support Program."
        },
        {
            "ko": "2번으로 가시겠습니다.",
            "en": "Let's move on to number 2."
        },
        {
            "ko": "2번 한번 보시겠습니다. 누리 과정 실행으로 얻을 수 있는 사회경제적 효과 중",
            "en": "Let's look at question number two. Among the socio-economic effects that can be achieved through the implementation of the Nuri curriculum,"
        },
        {
            "ko": "저소득 계층의 효과와 인구학적 측면에서의 기대효과 두 가지를 썼는데요.",
            "en": "I've mentioned two things: the effects on low-income groups and the expected effects from a demographic perspective."
        },
        {
            "ko": "저희가 이 무상교육과 보육을 하는 입장에서는 한 가지 출발선상의 평등, 공평을 위해서이고요.",
            "en": "From our perspective of providing free education and childcare, it's for the sake of equality and fairness from the starting line."
        },
        {
            "ko": "유아들이 태어나서 뭐 중상층에 해당한다, 아니면 고소득층에 해당한다, 저소득층에 해당한다 상관없이",
            "en": "Regardless of whether children are born into middle-income, high-income, or low-income groups,"
        },
        {
            "ko": "동일한 유치원 교육을 모든 아이들이 받을 수 있는 교육이 누리과정이고요.",
            "en": "The Nuri curriculum allows all children to receive the same kindergarten education."
        },
        {
            "ko": "이렇게 (인제)/(이제) 아이들을 무상교육을 하는 이유 또 하나 이유는요. 저희가 저출산이 심각하다라고 하네요.",
            "en": "Another reason for providing free education for children is that we have a serious problem with low birth rates."
        },
        {
            "ko": "가와 나는 초록 유치원 만 3세 김 교사와 만 5세 박 교사가 작성한 활동계획안의 일부라고 되어 있습니다.",
            "en": "\bA and B are part of an activity plan written by Kim, a teacher for 3-year-olds, and Park, a teacher for 5-year-olds, at Green Kindergarten."
        },
        {
            "ko": "(타일러)/(Tyler)의 네 번째 질문의 첫 번째는 교육 목표의 설정이에요.",
            "en": "The first of Tyler's four questions is about setting educational objectives."
        },
        {
            "ko": "두 번째는 교육 내용의 선정이에요.",
            "en": "The second is about selecting educational content."
        },
        {
            "ko": "(타일러)/(Tyler)의 학습 경험 조직 원리를 적용한 거다라고 되어 있고요",
            "en": "It says that Tyler's principles of learning experience organization are applied."
        },
        {
            "ko": "선생님들 교사 교육과정 계획안 쓰실 때 교육 목표 먼저 쓰시죠?",
            "en": "Teachers, when you're writing your educational curriculum plan, you start with the educational objectives, don't you?"
        },
        {
            "ko": "그리고 그 목표에 근거해서 그 목표를 가장 잘 가르칠 수 있는 교육 내용을 선정하시지 않습니까?",
            "en": "And based on that goal, don't you select the educational content that can most effectively reach that goal?"
        },
        {
            "ko": "그게 (타일러)/(Tyler)에서 나온 겁니다.",
            "en": "That concept derives from Tyler."
        },
        {
            "ko": "그리고 세 번째가 교육 내용의 조직입니다.",
            "en": "The third is about the organization of educational content."
        },
        {
            "ko": "그리고 네 번째가 평가인데요",
            "en": "The fourth is assessment."
        },
        {
            "ko": "이 평가는요 어디에 근거하냐면 이 교육 목표에 근거해서 평가하게 됩니다.",
            "en": "This evaluation is based on the educational objectives."
        },
        {
            "ko": "어떤 것을요? 과정과 결과에 대해서요.",
            "en": "What does it evaluate? Both the process and the outcome."
        },
        {
            "ko": "이 교육과정을 진행하는 동안의 과정과 결과에 대한 평가를 이 교육 목표에 근거해서 평가하시게 되죠.",
            "en": "During the execution of the education curriculum, you evaluate both the process and the outcome based on these educational objectives."
        },
        {
            "ko": "이 네 가지의 질문 중에서 교육 내용 조직에 해당하는 것이 세 가지가 있는데요. 조직의 원리요.",
            "en": "Among these four questions, there are three related to the organization of educational content."
        },
        {
            "ko": "2번에 가의 활동 방법에서 만 3세 반의 적절하지 않은 것 네가지를. 한가지를 찾아쓰고요",
            "en": "For question 2, identify one of the inappropriate activities among the methods for the class of 3-year-olds."
        },
        {
            "ko": "첫 번째가 연속성",
            "en": "the first is continuity"
        },
        {
            "ko": "또는 계속성 동의어입니다.",
            "en": "which is synonymous with persistence."
        },
        {
            "ko": "세번째가. 두 번째가 계열성",
            "en": "The second one is sequence."
        },
        {
            "ko": "세 번째가 통합입니다.",
            "en": "Third is integration."
        },
        {
            "ko": "통합하셔도 되고 통합성 하셔도 됩니다.",
            "en": "You can use either \"integration\" or \"integrative nature.\""
        },
        {
            "ko": "계속성은요 3세, 4세, 5세를 가르치실 때 교육하실 때 교육 내용이 반복되는 것을 뜻합니다.",
            "en": "Ccontinuity means that when you teach ages 3, 4, and 5, the educational content is repeated."
        },
        {
            "ko": "3세도 반복 반복 반복되는 것을 연속성 계속성이라고 하고요.",
            "en": "For 3-year-olds, the repetition of content is referred to as continuity or persistence."
        },
        {
            "ko": "계열성은 단순히 반복하면 아이들이 지루해 하잖아요.",
            "en": "If we keep on repeating, kids will get bored."
        },
        {
            "ko": "그래서 심화 확장시키는데요 그냥 심화 확장을 시키는 게 아니라 반복 심화 확장입니다.",
            "en": "So, sequence involves deepening and expanding the content."
        },
        {
            "ko": "반복 심화 확장시키는 게 계열성인데 그래서 계열성은 연속성의 개념을 포함하고 있습니다.",
            "en": "It's not just deepening and expanding but repeating, deepening, and expanding, including the concept of continuity."
        },
        {
            "ko": "통합성은 여러분 알고 계시죠? 영역간 통합 영역내 통합",
            "en": "You're familiar with integration, right? Integration between parts integration within parts"
        },
        {
            "ko": "국어 영어 수학을 통합해서 가르치기도 하고요 ",
            "en": "For example, integrating subjects like Korean, English, and Mathematics in teaching."
        },
        {
            "ko": "국어 안에서 듣기 말하기 쓰기 읽기를 통합해서 가르치기도 하는 게 통합성입니다.",
            "en": "Also, within the Korean subject, learning listening, speaking, writing, and reading together is also integration."
        },
        {
            "ko": "우리 아이들은 분절된 교과보다는 통합적으로 내용을 어 배울 때 더 잘 배운다 ",
            "en": "Our children learn better when they are taught in an integrated manner rather than in fragmented subjects."
        },
        {
            "ko": "유아기의 습성, 특성이다 라고 하죠.",
            "en": "It's a characteristic or habit of early childhood."
        },
        {
            "ko": "물론 이 (타일러)/(Tyler)는 교육과정 교육학의 대표학자고 유아교육의 대표학자라기보다는 교육학의 대표학자죠.",
            "en": "Of course, Tyler is more of a renowned scholar in education rather than a renowned scholar in early childhood education."
        },
        {
            "ko": "그 이유를 누리가정 신체 운동 건강의 기본 운동하기의 세부 내용에서 쓰라.",
            "en": "Also, write the reason for it based on the detailed content of the Nuri's 'Basic Exercise for Physical Activity and Health'.\""
        },
        {
            "ko": "그래서 그 교육과의, 그 교육과정의 지식이 유아교육 안에 들어와서 (타일러)/(Tyler)의 질문으로 남아 있습니다.",
            "en": "So, his knowledge on education and curricula has been integrated into early childhood education and remains in the form of Tyler's questions."
        },
        {
            "ko": "교육학에서도 동일하게 씁니다.",
            "en": "It's used in the same way in education studies."
        },
        {
            "ko": "그럼 문제 1번으로 가시겠습니다.",
            "en": "Let's move on to question 1."
        },
        {
            "ko": "아이고 계속성 통합성 나와 있네요 그럼 중간에 빠진 건 계열성이네요. 계열성",
            "en": "Oh, I see continuity and integration mentioned. So, the missing part is sequence. Sequence."
        },
        {
            "ko": "근데 왜 계열성이 되는지 한번 보시겠습니다. 답은 계열성인데",
            "en": "Let's now look closely on why the answer is sequence. Ok, so the answer is sequence."
        },
        {
            "ko": "그리고 이제 그 1의 의미는 말씀드린 것처럼 교육과정의 내용을 반복심화 확장해서 확장하는 것이다.",
            "en": "And as I mentioned earlier, the meaning of 1 is about repeating, deepening, and expanding the content of the curriculum."
        },
        {
            "ko": "확장해서 가르치는 것이다 교육하는 것이다 그렇게 쓰시면 되고요.",
            "en": "So you can answer like this: It's about teaching or educating by expanding the content."
        },
        {
            "ko": "자, 정말 기역과 니은이 계열성인지 한번 보시겠습니다.",
            "en": "Now, let's see if (ㄱ) and (ㄴ) is really about sequence."
        },
        {
            "ko": "북소리를 들으며 걸어본다 니은은 북소리의 강.",
            "en": "(ㄱ) is walking while listening to the sound of drums. (ㄴ) is"
        },
        {
            "ko": "그러면 누리가정 세부 내용 이건 해설서를 말하고 있고요",
            "en": "This 'Nuri Home's Basic Exercise for Physical Activity and Health,' refers to the textbook you may be familiar with."
        },
        {
            "ko": "저거 장단일텐데",
            "en": "this must be rthythm"
        },
        {
            "ko": "북소리의 강단이 아니라 장단입니다 선생님 저거 오타일겁니다.",
            "en": "It's not the pulpit of drums, but rhythm. Sorry, this must be a typo."
        },
        {
            "ko": "북소리의 장단과 강약에 맞춰 걸어본다라고 되어 있는데요",
            "en": "It says, \"Walking in sync with the rhythm and intensity of the drum sound.\""
        },
        {
            "ko": "자, 북소리의 걸어본다는 동일하죠 그러니까 반복이 맞죠.",
            "en": "\"Well, the sound of the drum is walking, right? So, it's repetitive."
        },
        {
            "ko": "그런데 단순히 걸어보는 거에서 장단과 강약에 맞춰 걸어보는 거니까 그게 심화확장이 됐죠.",
            "en": "But from just walking to walking with rhythm and dynamics, that's an advanced extension."
        },
        {
            "ko": "그래서 기역에서 니은으로 갈 때 반복심화확장이 된 게 맞네요.",
            "en": "So, moving on from (ㄱ) to (ㄴ), it's been repetitively advanced and expanded."
        },
        {
            "ko": "그래서 답은 계열성이고요.",
            "en": "So, the answer is sequence."
        },
        {
            "ko": "계열성의 의미는 그렇게 교육과정의 내용을 반복심화확장해서 가르치는 것이다 라고 쓰시면 됩니다.",
            "en": "The meaning of sequence is to teach the curriculum's content by repetitively advancing and expanding."
        },
        {
            "ko": "여러분들이 고시문이라고 얘기하는 거",
            "en": "The one you call basic rules of education."
        },
        {
            "ko": "2번 만 3세에게 적절하지 않다네요. 뭐가요? 가의 활동 방법이요.",
            "en": "Number 2. It says that it is not appropriate for 3-year-olds. What is? Activity rules of (가)."
        },
        {
            "ko": "그 이유를 누리과정 신체운동 건강의 기본운동하기 세부 내용을 근거로 쓰라고 했는데요",
            "en": "So it wants you to citethe specifics of Nuri's 'Basic Exercise for Physical Activity and Health' ."
        },
        {
            "ko": "자 이론으로 들어가시면 기본이론 한번 보시겠습니다.",
            "en": "Now, let's move on to the theory."
        },
        {
            "ko": "자 48페이지에 보시면 신체운동 건강 중에서 신체 조절과 기본운동하기의 기본운동하기가 나오는데요.",
            "en": "On page 48, there's 'body control and basic movement' in physical health."
        },
        {
            "ko": "우리 아이들이요 거기에 보시면 만 3세와 관련해서 걷기 달리기 등 이동운동을 한다고 되어, 되어 있고요",
            "en": "It says that 3-year-olds are involved in walking, running, and other movement exercises."
        },
        {
            "ko": "제자리에서 몸을 움직여 본다라고 되어 있죠.",
            "en": "It says moving your body in one place."
        },
        {
            "ko": "자, 1번의 첫 번째 세부 내용은 이동운동과 관련해서",
            "en": "The first detailed content for number 1 is related to movement exercises."
        },
        {
            "ko": "하위 문제 3번은 김 교사와 박 교사가 위 사례의 활동을 실행하면서",
            "en": "For the third sub-problem, teachers Kim and Park took part in the activity from the above example,"
        },
        {
            "ko": "두 번째 세부 내용은 비이동운동과 관련된 세부 내용입니다.",
            "en": "The second detail is related to non-movement exercises."
        },
        {
            "ko": "그런데 여기서 도대체 뭐가 잘못된 걸까요?",
            "en": "But what's wrong here?"
        },
        {
            "ko": "관련 내용 한번 쭉 그 49페이지 읽어 보시면요",
            "en": "If you read the related content on page 49,"
        },
        {
            "ko": "걷기 달리기 등 이동운동을 한다는 몸을 한 장소에서 다른 장소로 위치를 변화시키며 움직이는 동작이고요",
            "en": "walking and running are movements that involves moving while changing the body's position."
        },
        {
            "ko": "이는 운동능력의 기본을 향상시킨다 라고 되어 있습니다.",
            "en": "It enhances the basics of physical ability."
        },
        {
            "ko": "만 3세 유아에게 걷기와 달리기 등의 기본 동작을 충분히 거,경험하게 하고요",
            "en": "For a 3-year-old child, they should experience basic actions like walking and running."
        },
        {
            "ko": "이 시기는 조절 능력이 능숙하지 못하겠죠.",
            "en": "At this age, their control ability isn't fully developed."
        },
        {
            "ko": "그래서 악기나 특정 동작을 정해놓고 멈춤 신호에 맞춰 멈추도록 하여",
            "en": "So, by giving a signal to stop at the right moment with music or a specific signal,"
        },
        {
            "ko": "민첩성과 균형 감각을 익히도록 하는 게 목적이라고 하네요",
            "en": "The goal is to cultivate agility and a sense of balance."
        },
        {
            "ko": "그 다음에 제자리에서 몸을 움직여 본다 만 3세 내용을 읽어 보니까요",
            "en": "And in this content for 3-year-olds, It says here about moving your body on the spot."
        },
        {
            "ko": "(비디오)/(Video) 로 촬영한 다음에 서로의 교수 행위에 대해서 객관적으로 분석했다.",
            "en": "And they objectively analyzed each other's teaching behaviors after filming them."
        },
        {
            "ko": "장소를 옮기지 않은 채 몸을 움직이는 동작을 해서 만 3세 유아가 제자리에서 신체 균형을 유지하면서",
            "en": "By moving the body without moving the place, a 3-year-old child maintains body balance in place"
        },
        {
            "ko": "다양한 동작과 포즈를 경험해 보게 한다. 라고 합니다.",
            "en": "Letting them experience various movements and poses."
        },
        {
            "ko": "이동운동이 효율적으로 이루어지기 위해서는 비이동운동의 기본 기능이 먼저 숙달되어 함으로",
            "en": "For efficient movement exercises, the basic functions of non-movement exercises need to be mastered first."
        },
        {
            "ko": "유아가 제자리에서 움직임을 탐색해 볼 수 있게 함으로써",
            "en": "By allowing children can explore movements on the spot"
        },
        {
            "ko": "자신의 신체 움직임 능력에 주의를 기울여 볼 수 있도록 한다고 합니다.",
            "en": "it can help children pay attention to their body movement capabilities."
        },
        {
            "ko": "그런데 저희가 4세, 5세에 해당되는 내용을 조금 읽어 보면은요",
            "en": "But if you look at the curriculum for 4 and 5-year-olds,"
        },
        {
            "ko": "뒤로 옆으로 지그재그로 달리기 한발 뛰기 두발 모아뛰기 뛰어넘기",
            "en": "Running backward, sideways, zigzag, hopping, skipping,"
        },
        {
            "ko": "굉장히 조금 어려운 능력이 필요한 이동운동은 만 4세, 5세에 들어가네요.",
            "en": "These activities require more advanced abilities and are for 4 and 5-year-olds."
        },
        {
            "ko": "마찬가지로 만 4,5세 비이동운동과 관련된 세부 내용을 보니",
            "en": "Likewise, looking at the details related to the non-mobility movement of 4,5 year olds,"
        },
        {
            "ko": "구부리기, 뻗기, 꼬기, 회전하기, 흔들기, 떨기 등",
            "en": "actions like bending, stretching, twisting, rotating, shaking, and dropping"
        },
        {
            "ko": "이러한 다양한 동작은 4,5세에 해당하네요.",
            "en": "are included as activities for 4 and 5-year-olds."
        },
        {
            "ko": "그런데 봤더니요",
            "en": "But wait."
        },
        {
            "ko": "교사의 반성적 사고를 기르는데 도움이 되는 동료 장학의 방법을 쓰라가 문제로 나오고 있습니다.",
            "en": "The question wants you to write about a method of peer scholarship that can help foster reflective thinking in teachers."
        },
        {
            "ko": "거기 활동 가에 보시면 북소리를 들으면서 호핑, 스킵핑을 하다가",
            "en": "In the activity section, it says to hop and skip to the drum sound."
        },
        {
            "ko": "교사가 멈춤 순호를,신호를 주면 그 자리에 바로 멈춘다라고 되어 있는데요.",
            "en": "And when the teacher signals to pause, children need to stop immediately."
        },
        {
            "ko": "멈춤 신호를 주면 그 자리에 바로 멈춘다는",
            "en": "The instruction to stop immediately"
        },
        {
            "ko": "아까 만 3세에서도 했던 내용이 맞는데",
            "en": "It is the same instruction for 3-year-olds, but"
        },
        {
            "ko": "호핑, 스킵핑 이건 너무 어려운 동작이라는 거죠.",
            "en": "it considers hopping and skipping more difficult tasks."
        },
        {
            "ko": "그래서 호핑, 스킵핑의 정도는",
            "en": "Activities like hopping and skipping are"
        },
        {
            "ko": "그, 보시면 49페이지로 다시 돌아가시면",
            "en": "Well, if you look at it, if you go back to page 49"
        },
        {
            "ko": "걷기, 달리기가 아니라 뛰기와 관련된 동작들이거든요.",
            "en": "These are motions related to running, not walking and running."
        },
        {
            "ko": "그래서 그건 4세, 5세에게 맞는 활동이지 3세에게 맞는 활동이 아니죠.",
            "en": "So it's an activity that's appropriate for a 4-year-old or a 5-year-old, not a 3-year-old."
        },
        {
            "ko": "이럴 때 세부 내용에 근거해서 작성하라고 하면",
            "en": "In this case, if you are asked to write a detailed"
        },
        {
            "ko": "어떻게 세, 하냐면 어떻게 적으시는 게 가장 좋으시다,좋으신가 하면",
            "en": "How should you write it? What's the best way to write it?"
        },
        {
            "ko": "아까 예시로 든 호핑, 스킵핑은",
            "en": "The previous examples of hopping and skipping"
        },
        {
            "ko": "걷기, 달리기, 뛰기 등 다양한 이동 운동을 한다라는",
            "en": "are included in more mobile activities like walking, running, and skipping"
        },
        {
            "ko": "자. 이론적 배경 한번 가시겠습니다.",
            "en": "Now, let's delve into the theoretical background."
        },
        {
            "ko": "아까 만 5세 세부 내용에, 만 4세, 5세 세부 내용에 근거한 거였죠.",
            "en": "so it is grounded on the basic principles for 4 and 5-year-olds."
        },
        {
            "ko": "그래서 만 4세, 5세 세부 내용에 근거한 활동이므로",
            "en": "So, since it is an activity based on the details of 4-year-olds and 5-year-olds,"
        },
        {
            "ko": "만 3세에게 적절하지 않다 이렇게 답안으로 적으시면 됩니다.",
            "en": "It is not appropriate for a 3-year-old. You can write it as an answer."
        },
        {
            "ko": "선생님들께서 간혹 있잖아요.",
            "en": "Teachers, sometimes"
        },
        {
            "ko": "만 3세 세부 내용에 근거해서 적고 이렇게 적으시는 경우가 있거든요.",
            "en": "write down the answer based on the basic principles for 3-year-olds,"
        },
        {
            "ko": "호핑, 스킵핑은 만 3세 세부 내용이",
            "en": "saying that hopping and skipping"
        },
        {
            "ko": "어. 걷기, 달리기 등 다양하. 걷기, 달리기 등 이동 운동을 한다에 해당하는 활동이 아님으로",
            "en": "are not activities that are in line with various walking and running activities, and it is not a movement exercise"
        },
        {
            "ko": "만 3세에게 적합하지 않다 이렇게 적으시는 경우가 있어요.",
            "en": "so these activities are not appropriate for a 3-year-old."
        },
        {
            "ko": "3세 세부 내용을 이용해서요.",
            "en": "Using the third-year details."
        },
        {
            "ko": "근데 그것도 이제 답안 작성의 하나의 방법일 거예요.",
            "en": "Now that would be one way to answer."
        },
        {
            "ko": "(타일러)/(Tyler)가 나오는데요 (타일러)/(Tyler)는 교육과정과 관련해서 고전학자입니다",
            "en": "This is a question related to Tyler, who is a classical scholar in education curriculums."
        },
        {
            "ko": "오답으로 처리된다고 볼 수는 없는데",
            "en": "It cannot be considered a wrong answer,"
        },
        {
            "ko": "하나의 답반, 답변으로 적으실 수 있는데",
            "en": "There is no problem with writing that down for an answer, but"
        },
        {
            "ko": "저희가. 제가 박사과정에서는 교육학을 전공하지 않았습니까?",
            "en": "Didn't I major in education for my PhD?"
        },
        {
            "ko": "자, (타일러)/(Tyler) 문제가 나오고 있습니다",
            "en": "Now, this is a problem about the famous educator Tyler."
        },
        {
            "ko": "그런데 이 교육학 학생들이요. 음.",
            "en": "But these education students, well..."
        },
        {
            "ko": "미국의 교육과학생들은 (타일러)/(Tyler)의 책을 반드시 보게 돼 있어요.",
            "en": "American education students are required to read Tyler's book."
        },
        {
            "ko": "기본서 같은 건데요 책 크기는 그렇게 크지 않아요.",
            "en": "It's like a basic textbook, but it's not very big in size."
        },
        {
            "ko": "(에이포)/(A4) 반 정도 되는 크기고 두께도 1(센치)/(cm)가 안 돼요",
            "en": "The book is about the size of an A4 sheet, and it's not even 1cm thick."
        },
        {
            "ko": "한 0.7(미리)/(mm) 0.8(미리)/(mm)되는 아주 조그만한 이런 책인데요",
            "en": "It's a very small book, around 0.7mm to 0.8mm thick."
        },
        {
            "ko": "하위 문제 1번부터 읽어볼까요?",
            "en": "Shall we read Subproblem 1?"
        },
        {
            "ko": "이 책이 어떻게 구성되어 있냐면 (타일러)/(Tyler)의 4가지 질문에 답하는 식으로 구성되어 있어요.",
            "en": "The book is consisted of answering Tyler's four questions."
        },
        {
            "ko": "저희가 이런 의문이 들어요. 세부 내용이 하나가 아니라 이렇게 여러가지의 세부 내용이 있는데",
            "en": "We have this question. There are many details, not one."
        },
        {
            "ko": "비디오 리콜딩/(recording)은요, 비디오 리콜딩, 어, 리콜딩은요,  음 비디오를 녹음한다고 이런 얘기밖에 안 되거든요.",
            "en": "Video recording says nothing else than recording a video."
        },
        {
            "ko": "그 다음에 또 하나 하시는 게 있는데 그게 정식으로 쓰이는 명칭이 아니라",
            "en": "Then there's one more thing, but that's not an official name."
        },
        {
            "ko": "우리 전공사에서 정식으로 쓰이는 거는 수업 사례 분석밖에 없어요.",
            "en": "The only thing formally used in our major is class case analysis."
        },
        {
            "ko": "비디오/(video)를 찍어서 서로 분석한다, 혼자서 분석하든, 서로 분석하든.",
            "en": "Taking a video and analyzing it together, or respectively,"
        },
        {
            "ko": "자기 장학에서도 쓰이고 동료 장학에서도 쓰이는, 둘 다 방법인데요.",
            "en": "Both methods are used in self and peer supervision."
        },
        {
            "ko": "반드시 답은 비디오/(video) 리콜딩/(recording) 이런 거 말고요.",
            "en": "The answer is not video recording."
        },
        {
            "ko": "수업 사례 분석으로 정확하게 적어주시기 바랍니다.",
            "en": "Please write accurately with class case analysis."
        },
        {
            "ko": "이론적 배경에 보시면 동료 장학과 관련된 부분이 49페이지에 나오죠.",
            "en": "Regarding the theoretical background, you can see a section on peer supervision on page 49."
        },
        {
            "ko": "그 세부 내용이 해당되지 않지만 다른 3세 세부 내용이 해당하면 가르칠 수 있는 거잖아.",
            "en": "Even when a detail doesn't apply, but if the other 3-year-old details apply, it can be taught."
        },
        {
            "ko": "그러면서 동료 장학의 어떤 방법이나 유형으로",
            "en": "methods or types of peer supervision"
        },
        {
            "ko": "수업 사례 분석, 전문 서적 읽기 및 토론, 협의하기, 동료 코칭, 멘토리 등이 있습니다.",
            "en": "includes class case analysis, professional book reading and discussion, consultation, peer coaching, mentorship, and more."
        },
        {
            "ko": "그 중에서 첫 번째 자신의 수업을 녹화하여 녹화된 자료를 함께 보거나,",
            "en": "Among them, recording your first class and watching the recorded material together,"
        },
        {
            "ko": "전산 자료를 보며 수업의 진행 과정에서 나타난 문제적과 장점에 대해서,",
            "en": " about the problems and advantages that appeared during the course of the class by looking at the computer data,"
        },
        {
            "ko": "비판적으로 검토하고 의견을 나누는 건데요.",
            "en": "It's about critically reviewing and sharing opinions."
        },
        {
            "ko": "비판적으로 생각한다, 비판적으로 검토한다 이게 반성적 사고를 뜻합니다.",
            "en": "Think critically, examine critically. This is what reflective thinking means."
        },
        {
            "ko": "그래서 정확히 문제에서 해당하는, 요구하는 답이 배경 이론에서 나오고 있죠.",
            "en": "You can check the answers that the problem expects in the background theories."
        },
        {
            "ko": "3번으로 가시겠습니다.",
            "en": "Let's go to number three."
        },
        {
            "ko": "드라이커스/(Dreikurs) 부모론에서 나오고 있습니다.",
            "en": "It is related to the Dreikurs parent theory."
        },
        {
            "ko": "드라이커스/(Dreikurs)의 부모 교육에 대한 이론이라고 하는데요.",
            "en": "It is about Dreikurs' theory of parental education."
        },
        {
            "ko": "우리 아이들은요, 드라이커스/(Dreikurs)는요, 아들러라는 학자에서 자신의 이론을 학장시켰습니다.",
            "en": "Children, according to Dreikurs, who developed his theories based on Adler"
        },
        {
            "ko": "이렇게 저희가 반문이 들어갈 수가 있거든요.",
            "en": "Such objections can be raised."
        },
        {
            "ko": "그리고 드라이커스/((Dreikurs)가 원했던 것은 민주적인 부모와 자녀의 관계였습니다.",
            "en": "And what Dreikurs wanted was a democratic parent-child relationship."
        },
        {
            "ko": "어 우리 아이들은요, 부모로부터 인정받기를 원하는데",
            "en": "Children want approval from their parents"
        },
        {
            "ko": "그 인정을 못 받았을 때 잘못된 목표를 4개를 세운다고 합니다.",
            "en": "When they don't get that recognition, they set four wrong goals."
        },
        {
            "ko": "첫 번째 목표가 이론에 근거하시면 53페이지에 자세히 설명되어 있는데요.",
            "en": "The first goal according to the theory is detailed on page 53."
        },
        {
            "ko": "그래서 그 활동 자체가 만 4세나 만 5세의 세부 내용에 근거하는 활동이다.",
            "en": "So, the activity is based on the details of teaching four or five -year-old children."
        },
        {
            "ko": "아이들의 잘못된 행동 목표가 첫 번째는 관심 끌기",
            "en": "Children's first misguided goal is to attract attention."
        },
        {
            "ko": "두 번째는 힘 행사하기, 세 번째는 앙갚음하기, 네 번째는 물러서기입니다.",
            "en": "The second is to exert force, the third is to retaliate, and the fourth is to back down."
        },
        {
            "ko": "각각의 설명을 드리면요.",
            "en": "Let me elaborate on each one of them."
        },
        {
            "ko": "우리 아이가, 큰아이가, 엄마가 둘째를 출산하면서 엄마의 관심을 못 받고 있다고 생각을 할 때",
            "en": "Let's say the eldest child thinks that he or she is not getting enough attention after their mother had a second child."
        },
        {
            "ko": "동생처럼 행동하거나 아니면 엄마 옆에서 계속 엄마를 툭툭툭 치거나",
            "en": "The eldest child can act like a younger sibling or hit their mother"
        },
        {
            "ko": "'엄마, 엄마' 자꾸 부르거나 라는 행동을 할 수가 있죠.",
            "en": "Or they could repetitively call their mother."
        },
        {
            "ko": "그러면서 '동생이 얄미워서, 엄마가 나 말고 동생만 사랑하는 것 같애' 라고 해서",
            "en": "Also they can hate their younger siblings, thinking their mother only loves their siblings."
        },
        {
            "ko": "동생한테 미운 마음에 동생을 콕 한 대 때려주고 올 수가 있죠.",
            "en": "Out of spite, they could hit their siblings."
        },
        {
            "ko": "이런 아이의 행동, 어디에 속할까요.",
            "en": "How can these behaviors be understood?"
        },
        {
            "ko": "관심 끌기, 힘 행사하기, 앙갚음하기 모두에 해당하는 행동입니다.",
            "en": "They can be examples of attention attraction, power exercising, and retaliation."
        },
        {
            "ko": "한마디로 이 아이는요, 엄마의 관심이 없어져서 엄마의 관심을 끌고 싶어서 동생을 때렸거든요.",
            "en": "In a word, this kid hit his younger brother because he thought he lost his mother's interest and wanted to get his mother's attention."
        },
        {
            "ko": "그리고 그 세부 내용이 뭔지도 명확히 밝혀주시고요.",
            "en": "And please clarify what the details are."
        },
        {
            "ko": "그래서 거기에서 관심 끌기가 되고요.",
            "en": "So that's where it can be understood as attention attraction."
        },
        {
            "ko": "또 하나, 아이를 때렸으니까, 동생을 때렸으니까, 나의 육체적인 힘을 사용했다 해서 힘 행사하기가 되고요.",
            "en": "It can also be power exercise because they exercised their physical strength by hitting their siblings."
        },
        {
            "ko": "또한 동생이 미워서 나의 사랑을 뺏어간 동생이 미워서 앙갚음하려고 보복하려고 때렸다라고 볼 수 있기 때문에.",
            "en": "Because the child can be seen as hitting their siblings to take revenge for the love they lost,"
        },
        {
            "ko": "앙갚음 보복하기가 됩니다.",
            "en": "it can be an example of retaliation."
        },
        {
            "ko": "한마디로 아이의 한 가지 행동이 힘 행사하기다, 앙갚음하기다, 관심 끌기다 구별되어지지 않는다라는 겁니다.",
            "en": "In a word, a child's one action is hard to be defined as only on type of power exertion, retaliation, or attention attraction."
        },
        {
            "ko": "보통은 종합적이죠.",
            "en": "Usually such actions are comprehensive in nature."
        },
        {
            "ko": "구분되어지는 마지막 네 번째는요.",
            "en": "The fourth category is"
        },
        {
            "ko": "무능력감 보이기 혹은 부적절성 보이기 혹은 물러서기 모두 동일 한데요.",
            "en": "Showing incompetence, showing inadequacy, or withdrawing, interchangeably."
        },
        {
            "ko": "그렇게 4세, 5세에 해당하는 활동임으로 만 3세에게 정확하지 않다.",
            "en": "A particular activity is not exactly suitable for three-year-old children because it is meant for four- or five-year-old kids."
        },
        {
            "ko": "이거는 어떤 거냐면 '아이가 내가 이렇게 노력해도 엄마는 더 이상 나를 사랑하지 않는다'라고 느꼈을 때",
            "en": "When a child feels that no matter how they try, their mothers do not love them"
        },
        {
            "ko": "모든 걸 다 포기하고, 한쪽에 그냥 가만히 앉아 있거나 서 있거나 자신의 존재감을 나타내지 않는 거",
            "en": "They give up on everything, for example, by sitting still at a corner or not making their presence felt."
        },
        {
            "ko": "어떠한 시도도 하지 않는 거, 이게 무능력감 보이기, 부적절성 보이기입니다.",
            "en": "Not trying at all, this is showing incompetence, showing inadequacy."
        },
        {
            "ko": "그러면 기출문제에서는 이런 문제가 나왔는데 어떻게 구분했을까요.",
            "en": "Then, in the past exams that  presented this problem, how were you supposed to differentiate among the categories?"
        },
        {
            "ko": "기출문제 51번으로 한번 가시겠습니다.",
            "en": "Let's go to question number 51."
        },
        {
            "ko": "그에 따르면 아이들의 잘못된 행동 목표는 'ㄴ' 동그라미 되어 있고요.",
            "en": "As you see, children's misguided goals are, circled in 'B'"
        },
        {
            "ko": "힘 행사하기, 보복하기, 부적절성 나타내기 그렇죠.",
            "en": "Exercising power, retaliation, displaying inappropriateness."
        },
        {
            "ko": "1번, 2번, 3번에 해당하는 관심 끌기, 힘 행사하기, 앙갚음하기, 부적절성 보이기가",
            "en": "Numbers 1, 2, and 3 are attention-seeking, exerting power, retaliation, and displaying inappropriateness."
        },
        {
            "ko": "이 세 가지가 구분되지 않기 때문에",
            "en": "Because these three are indistinguishable"
        },
        {
            "ko": "이렇게 적어주시는 것이 논리적으로 가장 근거가 있다고 생각합니다.",
            "en": "Pointing this out is the most logical way to approach this."
        },
        {
            "ko": "하나는 괄호로 나머지는 그대로 다 답으로 써졌죠.",
            "en": "One was written in parentheses, and the rest were written as answers."
        },
        {
            "ko": "그럼 저희는 빠진 거 하나가 답이 되지 않겠습니까?",
            "en": "Then, the one thing that is missing must be the answer."
        },
        {
            "ko": "그래서 답은 관심 끌기입니다.",
            "en": "Therefore, the answer is attention seeking."
        },
        {
            "ko": "가끔 선생님들께서 저에게 질문하실 때, 평소 착하던 아이가 동생을 태,태어난 후에",
            "en": "Some teachers ask me after a normally nice kid has a younger brother,"
        },
        {
            "ko": "엄마가 동생에게만 애정을 보이고 자신에게는 소홀한다고 생각해서",
            "en": "The child thinks their mother only love their younger sibling and neglect them"
        },
        {
            "ko": "동생을 자꾸 꼬집고 울리는 건 힘 행사하기 아니에요? 보복하기 아니에요?",
            "en": "Doesn't it qualify as power exercise or retaliation to hit younger siblings or make them cry?"
        },
        {
            "ko": "이렇게 답변을 하시면서 왜 답이 관심 끌기에요? 저한테 질문을 하시는데요.",
            "en": "They ask me why such actions constitute attention seeking."
        },
        {
            "ko": "맞습니다. 그 행동은 저희가 힘 행사하기, 꼬집었으니까 힘 행사하기.",
            "en": "you're right. That action can be understood as exercise of power because they pinched their siblings."
        },
        {
            "ko": "그리고 아이, 동생이 미워서 그랬을 수도 있으니까 보복하기가 해당이 될 수가 있는데요.",
            "en": "It can also be retaliation because it was done out of spite."
        },
        {
            "ko": "그거 나왔잖아요, 질문의 답으로.",
            "en": "They appeared as answers."
        },
        {
            "ko": "그리고 빠진 거는 관심 끌기 하나밖에 없잖아요.",
            "en": "And the only thing missing is attention seeking."
        },
        {
            "ko": "그리고 엄마의 관심을 끌려는 의도도 있었기 때문에 관심 끌기가 답이 됩니다.",
            "en": "And since there was an intention to attract the mother's attention, attracting attention is the answer."
        },
        {
            "ko": "그래서 저는 답안 작성을 그렇게 하고요.",
            "en": "So that's how I write my answer."
        },
        {
            "ko": "저희의 기출은 이렇게 논란이 되고 혼돈되는 부분에서는",
            "en": "In such controversial and confusing parts, the past exam problems"
        },
        {
            "ko": "정확히 답으로 될 수 있도록 힌트를 주는데",
            "en": "provide hints on exact answers"
        },
        {
            "ko": "바로 나머지는 다 예시로 보여줬던 것이 힌트가 되는 거죠.",
            "en": "The rest is just a hint that I showed you as an example."
        },
        {
            "ko": "그래서 하위 문제 2번의 답은 관심 끌기가 됩니다 그냥.",
            "en": "So the answer to sub-problem 2 is attention seeking."
        },
        {
            "ko": "그 예시가 힘 행사하기나 보복하기에 해당되지 않아서",
            "en": "Not because it does not constitute power exercise or retaliation"
        },
        {
            "ko": "만 3세에 근거해서 해당하지 않는다 이렇게 적으셔도 오답으로 처리됐다고 보기는 힘듭니다.",
            "en": "You have no reason to believe that arguing it does not apply based on three-year-old details is considered incorrect."
        },
        {
            "ko": "관심 끌기가 답인 게 아니라",
            "en": "Attention seeking is the answer"
        },
        {
            "ko": "질문에서 빠진 게 관심 끌기밖에 없으니까 답으로 인정이 되는 겁니다.",
            "en": "Since the only thing missing from the question is attention seeking, it is accepted as an answer."
        },
        {
            "ko": "그 다음에 하위 문제 1번을 보시면 드라이커스/(Dreikurs)의 이론은요.",
            "en": "Next, if you look at sub-problem number 1, the theory of Dreikurs"
        },
        {
            "ko": "부모와 자녀 간의 대등한 관계를 위해서 어 드라이커스가 낸 이론이기 때문에",
            "en": "Because it is a theory presented by Dreikurs for an equal relationship between parents and children"
        },
        {
            "ko": "민주적 부모 교육 이론이라고 해요.",
            "en": "This is understood as a theory for democratic parent education."
        },
        {
            "ko": "그래서 'ㄱ' 에 들어가는 말이 민주적 혹은 민주 라고 들어가시면 됩니다.",
            "en": "Therefore, expressions such as democracy or democratic can fill 'a.'"
        },
        {
            "ko": "그러면 우리가 아이들이요, 잘못된 행동 짓, 행동, 그, 를 했을 때요. 보이는 반응이 하나가 있다라고 합니다",
            "en": "According to the theory, there is a reaction that children show when they misbehave."
        },
        {
            "ko": "54페이지로 돌아오시면 우리 아이들은 잘못된 행동을 하고 나서",
            "en": "If you return to page 54, our children do bad things and then"
        },
        {
            "ko": "자신이 잘못된 행동을 하고 있다는 걸 알고 있다는 표시를 한다고 해요.",
            "en": "they show signals that they know they are misbehaving."
        },
        {
            "ko": "그게 아이의 인식 반응 보이기 입니다.",
            "en": "That's the child's recognition reflex."
        },
        {
            "ko": "인식 반응 보이기 두번째는요.",
            "en": "The second type of recognition reflex."
        },
        {
            "ko": "아이가 내가 스스로 잘못된 행동을 했다는 걸 엄마에게 보이는 신호인데요.",
            "en": "This is a sign that a child shows to the mother that the child has misbehaved."
        },
        {
            "ko": "눈을 깜빡깜빡 하거나 엄마 눈을 피하거나 이런 것들이",
            "en": "such as blinking their eyes or avoiding their mothers' gazes"
        },
        {
            "ko": "아이의 인식 반응 보이기에 해당되는 행동입니다.",
            "en": "This is a behavior that corresponds to the child's recognition reflex."
        },
        {
            "ko": "그러면 부모는 어떻게 아이를 훈육해야 될까요?",
            "en": "Then, how are parents supposed to discipline their children?"
        },
        {
            "ko": "어떻게 아이와 긍정적인 관계를 형성할까요?",
            "en": "How can parents build a positive relationship with their children?"
        },
        {
            "ko": "그럼 하위 문제 3번으로 가겠습니다.",
            "en": "So let's go to sub-problem No. 3."
        },
        {
            "ko": "드라이커스/(Dreikurs)는 세 가지 방법을 제시하는데요.",
            "en": "Dreikurs suggests three methods."
        },
        {
            "ko": "첫 번째가 자연적 기결, 두 번째가 논리적 기결, 세 번째가 격려입니다.",
            "en": "The first is natural consequences, the second is logical consequences, and the third is encouragement."
        },
        {
            "ko": "자연적 기결은요.",
            "en": "What are the natural consequences?"
        },
        {
            "ko": "아이가 어떤 행동을 했을 때 자연적으로 발생하는 결과에 의해서",
            "en": "through the natural consequences of a child's actions"
        },
        {
            "ko": "자신의 잘못된 행동을 뉘우치게 하는 건데요, 수정하게 하는 건데요.",
            "en": "making children regret their wrongdoings, or to correct them"
        },
        {
            "ko": "하위 문제 3번은 지문과 전혀 상관없죠.",
            "en": "Sub-problem 3 has nothing to do with the texts at all."
        },
        {
            "ko": "예를 들어서 뛰는 아이를 그냥 뛰게 둡니다.",
            "en": "One example can be to not stop a running child."
        },
        {
            "ko": "그러면 넘어질 수 있잖아요?",
            "en": "Then the child could fall."
        },
        {
            "ko": "그럼 넘어져, 뛰면 넘어진다, 다친다",
            "en": "When you run, you could fall."
        },
        {
            "ko": "자연적으로 알게 하면서",
            "en": "The children can naturally learn the lesson."
        },
        {
            "ko": "아이가 공공장소나 혹은 너무, 어 사람들이 있을 때 뛰지 않는다라는 걸 배우는 거고요.",
            "en": "They can get to know better than running in public or busy places."
        },
        {
            "ko": "논리적 기결은요.",
            "en": "What are the logical consequences?"
        },
        {
            "ko": "저희가 불장난하는 아이에게 '자, 불장난하면 이렇게 큰 불이 난단다.'",
            "en": "If we say to a child who is playing with fire, 'If you play with fire, a big fire will start like this.'"
        },
        {
            "ko": "그걸 경험으로 가르쳐주기엔 너무 위험하지 않습니까?",
            "en": "Isn't it too dangerous to teach that by experience?"
        },
        {
            "ko": "그래서 논리적으로 설명을 해주는 겁니다.",
            "en": "In such a case, you resort to logical explanation."
        },
        {
            "ko": "상관없는 하위 문제죠.",
            "en": "It has no relation to the text."
        },
        {
            "ko": "너가 이런 이런 행동을 봤을 때 이런 이런 결과가 나올 수 있단다.",
            "en": "If you act like that, such and such consequences can result."
        },
        {
            "ko": "라고 하면서 아이에게 생각해 보게 하고요.",
            "en": "In this way, you make the children think."
        },
        {
            "ko": "옳지 않은 행동을 수정하게 하는 것들이 논리적 결과입니다.",
            "en": "Logical consequences help children correct their wrongdoings in this way."
        },
        {
            "ko": "격려는 저희가 구체적인 칭찬이라고 하죠.",
            "en": "Encouragement is giving specific compliments."
        },
        {
            "ko": "잘했다, 못했다가 아니라",
            "en": "Not general labeling of good or bad"
        },
        {
            "ko": "아이의 행동에 대해서 구체적으로 언급해 주는 것이 해당이 됩니다.",
            "en": "Commenting specifically on children's behaviors."
        },
        {
            "ko": "그렇게 여러분 지문과 전혀 상관없는 하위 문제도 답으로 출제가 됩니다.",
            "en": "In this way, sub-questions that have no bearing on the given passage can be presented as answers."
        },
        {
            "ko": "그럼 한번 3번 문제 보시겠습니다.",
            "en": "So let's look at problem number three."
        },
        {
            "ko": "일단 3번 문제는 이 'ㄴ'과 같은 행동에",
            "en": "First of all, problem number 3 is related to the behaviors described in 'b'"
        },
        {
            "ko": "유아들이 관심 끌기와 같은 잘못된 행동을 설정함으로써 얻고자 하는 것이 무엇인지",
            "en": "What do children want to get by pursuing wrong actions such as attention seeking?"
        },
        {
            "ko": "'가'에서 찾아 한 가지를 쓰라고 했는데요.",
            "en": "Pick one from the list of A."
        },
        {
            "ko": "아까 잘못된 관심 끌기라는 행동을 했을 때 아이가요.",
            "en": "When a child seeks attention, "
        },
        {
            "ko": "문제가 나올 때가 있습니다.",
            "en": "Such problems can be presented."
        },
        {
            "ko": "그러면 지문 보지 말고, 소문제만 보고, 하위 문제만 보고 그냥 푸시면 됩니다.",
            "en": "Then, don't look at the passage, and solve the problems by focusing on sub-problems."
        },
        {
            "ko": "그 세부 내용이 해당하지 않는다고 해서 과연 다른 세부 내용에도 해당되지 않는 거야?",
            "en": "Just because one detail doesn't apply doesn't mean it doesn't apply to the other details as well?"
        },
        {
            "ko": "김 교사와 박 교사는 위 사례의 계획한 활동을 실행하면서",
            "en": "While carrying out the planned activities of the case above, Teacher Kim and Teacher Park"
        },
        {
            "ko": "비디오를 촬영한 다음에 서로의 교수 행위에 대해서 객관적으로 분석했다고 합니다.",
            "en": "After filming the video, they objectively analyzed each other's teaching behaviors."
        },
        {
            "ko": "지금 교사 둘이 함께 했으니까 동료 장학의 한 형태일 텐데요.",
            "en": "Because the two teachers worked together, this can be a type of peer supervision."
        },
        {
            "ko": "동료 장학의 어떤 유형이나 종류 중에서 서로 비디오를 촬영한 다음에",
            "en": "One type of peer supervision is videotaping each other"
        },
        {
            "ko": "서로의 교수에 대해서 평가해주는 것, 반성적으로 사고해주는 것, 있는데요.",
            "en": "and evaluating or reflectively thinking about each other's teaching"
        },
        {
            "ko": "이게 수업 사례 분석입니다.",
            "en": "This is a case study analysis."
        },
        {
            "ko": "여러분 가끔 비디오 리콜딩이라고 적으시는 분들이 있는데요.",
            "en": "Some people write video recording."
        },
        {
            "ko": "얻고자 하는 건 뭘까요? 관심 끌기죠.",
            "en": "What do you want to obtain? It's to seek attention."
        },
        {
            "ko": "현재까지만 쓰셨어도 답으로 인정은 됐을 겁니다.",
            "en": "Even if you wrote only the present, it would have been accepted."
        },
        {
            "ko": "하위 문제 4번으로 가시겠습니다.",
            "en": "Let's move to sub-problem number 4."
        },
        {
            "ko": "가와 다는 아동 관련 문서 중 일부이고 나는 가에 대한 설명이다 라고 되어 있습니다.",
            "en": "'a' and 'b' are parts of child-related documents, and 'b' is an explanation of 'a'."
        },
        {
            "ko": "물음에 답하라 라고 되어 있고요.",
            "en": "Answer the question."
        },
        {
            "ko": "물론 지문이 나와 있지만 저희가 하위 문제만으로 답이 풀리는 문제들이 있는데요.",
            "en": "Of course, the text is there, but we have problems that can be solved just by the sub-questions."
        },
        {
            "ko": "1번 한번 보시겠습니다.",
            "en": "Look at number 1."
        },
        {
            "ko": "1989년에 국제연합 유엔은 세계인권선언과 국제인권규약의 규정에 근거해서.",
            "en": "In 1989, based on the provisions of the Universal Declaration of Human Rights and International Human Rights Covenants,"
        },
        {
            "ko": "가에 포함된 문서를 채택했다 하는데요.",
            "en": "the UN adopted a document included in 'a'."
        },
        {
            "ko": "이 문서의 명칭을 쓰라라고 되어 있습니다.",
            "en": "You are asked to write the name of this document."
        },
        {
            "ko": "여러분 국제 기관 기구와 관련해서 아동 권리 인권과 관련해서.",
            "en": "Regarding international organizations and children's rights"
        },
        {
            "ko": "여러분들이 아셔야 되는 게 있는데요.",
            "en": "There are things you should know."
        },
        {
            "ko": "첫 번째가 제네바 선언이고요.",
            "en": "The first is the Geneva Declaration."
        },
        {
            "ko": "두 번째가 아동 권리 선언입니다.",
            "en": "The second is the Declaration of the Rights of the Child."
        },
        {
            "ko": "세 번째가 아동 권리 협약입니다.",
            "en": "The third is the Convention on the Rights of the Child."
        },
        {
            "ko": "난 이 집에서 중요한 사람이다와 같은 감정을 느낄 수 있게 바라는 것이다.",
            "en": "I hope to feel emotions like \"I am an important person in this house.\""
        },
        {
            "ko": "아동 권리 선언과 협약은 둘 다 유엔에서 발표하게 되는데요.",
            "en": "Both the Declaration and the Convention were announced by the UN."
        },
        {
            "ko": "선언은 그냥 합의해서 우리가 얘기하자 라고 해서 법적인 구속력이 없고요.",
            "en": "A declaration is just a mutual agreement without any legal binding power."
        },
        {
            "ko": "협약은 법적인 구속력이 없었던 걸 문제 삼아서.",
            "en": "The convention addresses the issue of lacking legal binding power."
        },
        {
            "ko": "강제적인 우리 유엔이나 아동 권리 협약에 가입된 나라들은.",
            "en": "The UN and countries that have joined the Convention on the Rights of the Child"
        },
        {
            "ko": "강제적으로라도 아이의 권리를 지키자 인권을 지켜주자 그래서",
            "en": "Commit to protect children’s rights , even forcibly when necessary."
        },
        {
            "ko": "엄마로부터 인정받고 싶다,누구로부터 인정받고 싶다, 사랑받고 싶다죠.",
            "en": "\"I want to be recognized by my mother, I want to be recognized or loved by someone\""
        },
        {
            "ko": "세계 최초로 법적인 구속력을 가지게 된 게 아동 권리 협약인데요.",
            "en": "The Convention on the Rights of the Child was the first to have legal binding power."
        },
        {
            "ko": "이게 발표가 1989년에 났습니다.",
            "en": "It was announced in 1989."
        },
        {
            "ko": "선언과 협약의 차이점은요.",
            "en": "The difference between the declaration and the convention"
        },
        {
            "ko": "그 내용에서 있는 게 그 내용에서 있는게 아니라 법적인 구속력이 있냐 없냐에서 있습니다.",
            "en": "Isn't in the content, but whether it has legal binding power or not."
        },
        {
            "ko": "그 부분이 바로 해당하는 부분인데요.",
            "en": "That part is exactly the relevant section."
        },
        {
            "ko": "그렇다 하면 제네바 선언도 마찬가지.",
            "en": "The same goes for the Geneva Declaration."
        },
        {
            "ko": "제네바 선언이 아동 권리 선언에 영향을 주고.",
            "en": "The Geneva Declaration influenced the Declaration of the Rights of the Child."
        },
        {
            "ko": "아동 권리 선언이 협약에 영향을 줬는데.",
            "en": "And the Declaration of the Rights of the Child influenced the convention."
        },
        {
            "ko": "그 내용을 가지고 내용에서 큰 차이가 있겠습니까? 없습니다",
            "en": "Is there a significant difference in content? No."
        },
        {
            "ko": "그래서 내용을 가지고 구분하는 건 힘듭니다.",
            "en": "So it's hard to differentiate based on content."
        },
        {
            "ko": "제가 지금 뭘 말씀드리고 있냐면요 가의 내용을 읽어보시면.",
            "en": "What I'm trying to tell you is, if you read the content of 'a'."
        },
        {
            "ko": "찾아써라 그럴 때는 그냥 찾아서 그대로 배껴으면 됩니다.",
            "en": "When you are asked to find something, you can just find and copy it verbatim."
        },
        {
            "ko": "아이의 인권 그리고 사람의 인권에 대한 얘기들이 있죠",
            "en": "There are discussions about the rights of the child and human rights."
        },
        {
            "ko": "근데 저 내용 가에 대해서 해당하는 내용은",
            "en": "But the relevant content for 'a'"
        },
        {
            "ko": "여기 여기 여기 다 포함되어 있는 내용이라서",
            "en": "Is included here, here, and here."
        },
        {
            "ko": "그 지문 가지고 제네바 선언인지 권리 선언인지",
            "en": "From the text alone, we can't determine if it's the Geneva Declaration, Rights Declaration,"
        },
        {
            "ko": "아동 권리 협약인지 알 수가 없다는 겁니다",
            "en": "Or the Convention on the Rights of the Child."
        },
        {
            "ko": "그런데 힌트 지문의 힌트는 국제협력의 중요성을 인정하면서.",
            "en": "However, the hint in the text is recognizing the importance of international cooperation,"
        },
        {
            "ko": "다음과 같이 합의했다 가에 해당되는 그 부분 마지막 줄이고요.",
            "en": "It's agreed upon like this, and the last line corresponds to 'a'."
        },
        {
            "ko": "또한 정확한 답은 하위 문제에서",
            "en": "Also, the exact answer from the sub-question"
        },
        {
            "ko": "1989년에 했다 그러면 답은 아동 권리 협약일 수밖에 없다.",
            "en": "If it was done in 1989, the answer can only be the Convention on the Rights of the Child."
        },
        {
            "ko": "선언이 아니다 이렇게 결정지을 수밖에 없어서.",
            "en": "It's not a declaration, so you can only conclude that."
        },
        {
            "ko": "여러분들이 협약과 관련된 내용을 할 때.",
            "en": "When you deal with the content related to the convention,"
        },
        {
            "ko": "89년도에 제정이 됐고 협약이 됐고.",
            "en": "It was established in 1989, and became a convention."
        },
        {
            "ko": "그 문장을 전체적으로 다 배껴 쓰시거나",
            "en": "You can copy the entire sentence, or"
        },
        {
            "ko": "우리나라는 1991년에 가입했다는 걸 반드시 기억해 주시기 바랍니다",
            "en": "Our country joined in 1991, so please remember that."
        },
        {
            "ko": "관련 내용 이론적 배경에 57(페이지)/(page)에 정리되어 있는데요",
            "en": "Related content and theoretical backgrounds are summarized on page 57."
        },
        {
            "ko": "(UN)/(유엔) 아동 권리 협약과 관련해서는요.",
            "en": "Regarding the UN Convention on the Rights of the Child,"
        },
        {
            "ko": "이 내용 뿐만 아니라 기본 원칙이 네 가지가 있고요.",
            "en": "Not just this content, but there are four basic principles."
        },
        {
            "ko": "아동의 권리 네 가지가 있는데 반드시 암기를 하셔야 됩니다.",
            "en": "There are four rights of the child, and you must memorize them."
        },
        {
            "ko": "그래서 문서의 명칭은 그거죠 (UN)/(유엔) 아동 권리 협약.",
            "en": "So, the title of the document is 'The UN Convention on the Rights of the Child"
        },
        {
            "ko": "나는 인정받고 싶다. 또는 난 이 집에서 중요한 사람이다.",
            "en": "\"I want to be recognized.\" or \"I am an important person in this house.\""
        },
        {
            "ko": "누리가정 총론에 제시된 편성 중 기읍에 해당하는 내용이 뭐냐고 하는데요.",
            "en": "In the general introduction of the Nuri curriculum, what is the content corresponding to 'a'?"
        },
        {
            "ko": "아까 제가 해설소 구성이 어떻게 되어 있다고 선생님들께 설명을 드렸습니까?.",
            "en": "Did I explain how the explanation book is structured earlier?"
        },
        {
            "ko": "첫 번째 등장 배경이 있었다.",
            "en": "First, there was the background of its introduction."
        },
        {
            "ko": "두 번째 뭐였습니까? 제정이 있었다.",
            "en": "Second, it was the enactment"
        },
        {
            "ko": "세 번째 구성 방향이 있었다.",
            "en": "Third, there was the direction of its construction."
        },
        {
            "ko": "네 번째 편성과 운영이 있습니다.",
            "en": "Fourth, there is organization and operation."
        },
        {
            "ko": "그런데 이 편성과 운영 관련해서 여러분들이 반드시 아셔야 되는 게 있는데요.",
            "en": "there's something you must know regarding this organization and operation"
        },
        {
            "ko": "그거 둘 중에 하나만 쓰셔도 답으로 인정되는 문제였습니다.",
            "en": "Either one of those two was accepted as an answer."
        },
        {
            "ko": "우리 해설소 공부를 조금 미흡하게 하신 분들은.",
            "en": "Those who didn't study our explanatory book thoroughly might think"
        },
        {
            "ko": "이 편성과 운영이 1번 편성, 2번 운영으로 되어 있다고 생각을 하십니다.",
            "en": "that this organization and operation consists of 1) organization and 2) operation"
        },
        {
            "ko": "그렇지만 3번 교수학습방법.",
            "en": "But it's actually comprised of 3) teaching methods"
        },
        {
            "ko": "4번 평가로 구성되어 있습니다.",
            "en": "and 4) evaluation."
        },
        {
            "ko": "그래서 편성과 운영 중에서 차질화 할 때는.",
            "en": "Therefore, when you are asked to find something from operation and organization"
        },
        {
            "ko": "1번, 2번만 해당되는 게 아니라 1번, 2번, 3번, 4번이 해당이 되고요.",
            "en": "It doesn't just refer to the first and second, but also to the third and fourth."
        },
        {
            "ko": "간혹 편성과 운영 중 편성에서 혹은 편성에서 차질화 하면.",
            "en": "Occasionally, when asked to find within the 'organization' part, or within 'organization"
        },
        {
            "ko": "여기 안에서만 찾는 겁니다.",
            "en": "You only search within that section."
        },
        {
            "ko": "운영에서 차질화 하면 여기 안에서만 찾는 겁니다.",
            "en": "If told to find within 'operation', you only look there."
        },
        {
            "ko": "그렇지만 편성과 운영을 운영에서 차질화 하면.",
            "en": "However, if asked to search within 'operation' of 'organization and operation'"
        },
        {
            "ko": "이 모든 네 가지 중에서 한 가지를 고른다는 거 알아 두십시오.",
            "en": "You choose from all four categories. Please remember that."
        },
        {
            "ko": "여기 평가는 두 가지로 나누어집니다.",
            "en": "Evaluation is divided into two."
        },
        {
            "ko": "누리가정 평가와 우리가 아까 봤던 유아평가로 나누어집니다.",
            "en": "The Nuri curriculum evaluation and the early childhood evaluation we discussed earlier"
        },
        {
            "ko": "자, 디귿과 리을에 들어가는 것이 뭐냐라고 되어 있는데요.",
            "en": "Now, what goes in 'c' and 'd'?"
        },
        {
            "ko": "해당 문제는 어디에서 차질화 합니까?.",
            "en": "Where should you look for this question?"
        },
        {
            "ko": "편성에서 차질화 합니다.",
            "en": "It says to look within the organization,"
        },
        {
            "ko": "편성과 운영 중 편성에서 차질화 합니다.",
            "en": "Within the organization and operation, it says to search in the organization."
        },
        {
            "ko": "편성에서 (기윽)/(기역)과 관련된 내용을 차질화 하는데요.",
            "en": "It tells you to find content related to 'a' in organization."
        },
        {
            "ko": "기역을 보니까 모든 사람은 인종, 피부색, 성별, 언어, 종교, 정치적 또는 기타 의견, 민족적, 사회적 출신, 재산, 출생 또는 기타 신분 등",
            "en": "Looking at 'a', regardless of race, color, sex, language, religion, political or other opinion, national or social origin, property, birth, or other status"
        },
        {
            "ko": "어떠한 종류, 구분에 상관없이 차별 없이 선언및 규약에 규정된 모든 권리와 자유를 향유할 자격이 있다.",
            "en": "everyone has the right to enjoy all the rights and freedoms set forth in this Declaration and Convention"
        },
        {
            "ko": "아까 저희가 잘못된 행동방법 말고 부모가 어떻게 해야 되냐",
            "en": "Earlier, how should parents act to correct such misguided behaviors?"
        },
        {
            "ko": "편견하지 마라, 차별하지 마라 그 내용이네요",
            "en": "It's about not being prejudiced and not discriminating."
        },
        {
            "ko": "그러면 편성에 대한 부분 보시겠습니다.",
            "en": "Now, let's look at the section on organization"
        },
        {
            "ko": "교재의 59(페이지)/(page)에 나오는데요",
            "en": "It appears on page 59 of the textbook."
        },
        {
            "ko": "편성과 운영 중 편성에 해당하는 부분은 1일 4, 5시간의 기준으로 편성한다.",
            "en": "The part corresponding to 'organization' in 'organization and operation' is structured based on 4-5 hours per day."
        },
        {
            "ko": "5개 영역의 내용을 균형있게 통합적으로 편성한다.",
            "en": "Integrating the content of the five areas in a balanced manner."
        },
        {
            "ko": "세 번째, 유아의 발달 특성 및 경험을 고려해서 놀이를 중심으로 편성한다.",
            "en": "Third, considering the developmental characteristics and experiences of young children, it's centered on play."
        },
        {
            "ko": "그게 논리적 기결이다, 자연적 기결이다, 격려다 했는데요.",
            "en": "It's logical consequences, natural consequence, and encouragement."
        },
        {
            "ko": "네 번째, 반 특성에 따라 용통성 있게 편성한다.",
            "en": "Fourth, it's flexibly organized according to the characteristics of the class."
        },
        {
            "ko": "여섯 번째, 성별, 종교, 신체적 특성, 가족 및 민족 배경 등으로 인한 편견이 없도록 편성한다.",
            "en": "Sixth, it's organized so that there's no prejudice due to gender, religion, physical characteristics, family, and ethnic background."
        },
        {
            "ko": "여섯 번째, 일과 운영 시간에 따라 심화 확장할 수 있도록 편성한다. 답은 다섯 번째죠.",
            "en": "Sixth, it can be expanded and deepened depending on the daily operation time. The answer is the fifth."
        },
        {
            "ko": "성별, 종교, 신체적 특성, 가족 및 민족 배경 등으로 인한 편견이 없도록 편성한다입니다.",
            "en": "There should be no prejudice due to gender, religion, physical characteristics, family, and ethnic background."
        },
        {
            "ko": "그러면 3번 문제 56(페이지)/(page)로 가시면.",
            "en": "For question three, turn to page 56."
        },
        {
            "ko": "아동의 뭐뭐뭐 원칙은 기윽에서 찾아볼 수 있는데 (기윽)/(기역)이 아까 유엔 권리 협약이었죠.",
            "en": "Principles related to the child are listed in 'a,' and this is the UN Rights Convention mentioned earlier."
        },
        {
            "ko": "가에 나오는 내용이 바로 그거입니다.",
            "en": "The content in 'a' is precisely that."
        },
        {
            "ko": "차별하지 말라이네요.",
            "en": "It's about not discriminating."
        },
        {
            "ko": "그 다음에 아동의 생존, 보호, 원칙은 니은에서 찾아볼 수 있다 하는데요.",
            "en": "Next, principles of a child's survival, protection, etc., can be found in 'b.'"
        },
        {
            "ko": "그래서 뭐냐고 하는데.",
            "en": "So, what is it?"
        },
        {
            "ko": "제가 아까 유엔 아동 권리 협약을 하면서.",
            "en": "Earlier, when I talked about the UN Convention on the Rights of the Child,"
        },
        {
            "ko": "4가지 원칙과 4가지 아동의 권리가 있다고 말씀을 드렸죠.",
            "en": "I mentioned there are four principles and four rights of the child."
        },
        {
            "ko": "드라이커스가 제시한 자녀 양육방법인",
            "en": "The child-rearing method proposed by Dreikurs is"
        },
        {
            "ko": "그게 교재 57(페이지)/(page)에 나오는데요.",
            "en": "They appear on page 57 of the textbook."
        },
        {
            "ko": "4가지 원칙이 차별하지 마라, 무차별의 원칙 또는 비차별의 원칙이라고 합니다.",
            "en": "The four principles are: First, do not discriminate, also known as the principle of non-discrimination."
        },
        {
            "ko": "두 번째가 아동의 이익을 최우선으로 돌아.",
            "en": "Second, prioritize the best interests of the child"
        },
        {
            "ko": "아동 최선의 이익 원칙 혹은 아동 이익의 이익의 최우선의 원칙이라고 합니다.",
            "en": "This is called the principle of the best interests of the child."
        },
        {
            "ko": "세 번째는 아이의 생명, 생존, 보호, 발달의 원칙이라고 하는데요.",
            "en": "Third, it's the principle of the life, survival, protection, and development of the child."
        },
        {
            "ko": "이것도 영어 번역이라서요 선생님 조금씩 차이가 있습니다.",
            "en": "This is a translation of an English word, so there might be slight differences in interpretation."
        },
        {
            "ko": "어떤 것은 생명, 생존, 보호, 발달의 법칙이라고 하고요.",
            "en": "Some call it the law of life, survival, protection, and development."
        },
        {
            "ko": "어떤 것은 이 시험 문제처럼 생존, 보호, 발달의 원칙이라고 합니다.",
            "en": "Some, like in this exam question, call it the principle of survival, protection, and development."
        },
        {
            "ko": "자녀의 행동 결과에 대해서 부모와 자녀가 합의하여 결정한 것.",
            "en": "Deciding jointly by the parent and child regarding the outcome of the child's behavior."
        },
        {
            "ko": "그 다음에 네 번째가 아이의 의견을 의사를 가장 최우선으로 돌아 라고 하는 건데요.",
            "en": "Fourth, prioritize the child's opinions and desires"
        },
        {
            "ko": "아동 의사 존중의 원칙입니다 그러면 첫 번째는.",
            "en": "It is the principle of respect for children's opinions."
        },
        {
            "ko": "의논하여 결정한 것, 그 다음에 자녀가 따르도록 하는 것.",
            "en": "Deciding after discussion, then ensuring the child follows it."
        },
        {
            "ko": "바로 이것이 논리적 기결이죠.",
            "en": "This is the logical  consequences."
        },
        {
            "ko": "그걸 지문에서 찾아봤더니",
            "en": "I looked for that in the text, and"
        },
        {
            "ko": "자녀의 잘못된 행동에 대해서 책임을 수용하는 방법을 배울 수 있도록.",
            "en": "It is a method to help children learn how to take responsibility for their mistakes."
        },
        {
            "ko": "도와주는 방법이다라고 합니다.",
            "en": "It is a way to help."
        },
        {
            "ko": "벌은요 과거 시점에 초점을 두는데요.",
            "en": "Punishments focus on the past."
        },
        {
            "ko": "이 자연적 기결은요 현재 시점 또는 현재와 아이의 미래의 변화.",
            "en": "Natural consequences focus on the present and the changes in the child's future."
        },
        {
            "ko": "가에 나와 있습니다. 가에 유아계 아이들의 세우는 삶의 목표는 대개 나는 인정받고 싶다.",
            "en": "It's mentioned in 'a'. The primary life goals set by toddlers in 'a' are generally: \"I want to be recognized.\""
        },
        {
            "ko": "미래 시점 두 가지에 초점을 둡니다.",
            "en": "They focus on the two, including the future."
        },
        {
            "ko": "그래서 답은요 디귿에 해당되는 건 논리적 기결.",
            "en": "So, the answer is 'c' that represents the logical consequences."
        },
        {
            "ko": "리을에 해당되는 건 현재와 미래 또는 유아기이기 때문에.",
            "en": "'D' represents the present and future or toddler stage."
        },
        {
            "ko": "첫 번째가 차별하지 말라. 기역에 해당하는 게 차별하지 말라였죠.",
            "en": "The first one is \"do not discriminate.\" \"a\" corresponds to \"do not discriminate,\" right?"
        },
        {
            "ko": "학대와 노동으로부터 보호에 대한 권리 등을 포함하고 있는데",
            "en": "And rights related to protection from abuse and labor,"
        },
        {
            "ko": "이 문서의 명칭을 쓰라고 되어 있거든요.",
            "en": "You are asked to write down the name of this document."
        },
        {
            "ko": "그런데 다 한번 읽어보시니까",
            "en": "But if you all read it once,"
        },
        {
            "ko": "모든 아이들이 차별 없이 인간으로서의 존엄성을 지니고",
            "en": "All children possess the dignity of a human being without discrimination,"
        },
        {
            "ko": "나라의 앞날을 이어나갈 새 사람으로 존중되고",
            "en": "And are respected as the new individuals who will continue the future of the country,"
        },
        {
            "ko": "그러면 그 리을에 들어가는 거 봅시다.",
            "en": "Now, let's see what goes in \"d.\""
        },
        {
            "ko": "바르고 아름답고 씩씩하게 자라도록 함을 길라잡으로 삼는다고 되어 있습니다.",
            "en": "Setting the goal to grow them upright, beautiful, and vibrant."
        },
        {
            "ko": "선생님 보시겠습니다.",
            "en": "Let's look at it together."
        },
        {
            "ko": "여기에 문제에 나온 것처럼 57년에 1957년에 처음으로 제정이 되고요",
            "en": "As shown in this question, it was first established in 1957,"
        },
        {
            "ko": "1988년, 88년 하시면 88올림픽이 있었다는 거 아십니까?",
            "en": "1988, when you say '88, do you know there was the '88 Olympics?"
        },
        {
            "ko": "88올림픽 우리나라가 서울에서 올림픽을 했었는데요.",
            "en": "The '88 Olympics were held by our country in Seoul."
        },
        {
            "ko": "그때 다시 한번 수정했다는 겁니다.",
            "en": "It was revised again at that time."
        },
        {
            "ko": "그 올림픽을 위해서",
            "en": "For that Olympics,"
        },
        {
            "ko": "올림픽이 평화, 인권 이런 걸 원하지 않습니까?",
            "en": "Doesn't the Olympics symbolize peace and human rights?"
        },
        {
            "ko": "그래서 그때 했던 거죠.",
            "en": "That's why they did it then."
        },
        {
            "ko": "그러면 리을에 들어가는 것이 만나는 게",
            "en": "What goes in \"d\" corresponds to"
        },
        {
            "ko": "보건사회부가 이렇게 했고요.",
            "en": "The Ministry of Health and Social Affairs did this."
        },
        {
            "ko": "현재 보건복지부가 이어져 있죠.",
            "en": "Now it's succeeded by the Ministry of Health and Welfare."
        },
        {
            "ko": "이때 우리나라 아이 인권과 관련해서 요거를 제정했었습니다.",
            "en": "At that time, our country established this regarding the rights of children."
        },
        {
            "ko": "대한민국 어린이 현장",
            "en": "Field for South Korean children,"
        },
        {
            "ko": "요걸 제정을 했는데",
            "en": "They established this,"
        },
        {
            "ko": "생명, 생존, 보호, 발달, 보장의 원칙인데요.",
            "en": "the principles of life, survival, protection, development, and guarantee."
        },
        {
            "ko": "2016년에 보건복지부가 이것을 아동권리 헌장으로 발표합니다.",
            "en": "In 2016, the Ministry of Health and Welfare announced it as the Children's Rights Charter."
        },
        {
            "ko": "이유는 우리나라가 1991년에 UN아동권리협약에 가입했다고 했죠.",
            "en": "The reason is that Korea joined the UN Convention on the Rights of the Child in 1991."
        },
        {
            "ko": "이렇게 가입함으로 인해서 우리나라는 국가보고서라는 걸 써서 (유엔)/(UN)에 제출해야 했습니다.",
            "en": "By joining, Korea had to write a state report and submit it to the UN."
        },
        {
            "ko": "여러분 가끔 교육부 자료를 보시다가 국가보고서 (유엔)/(UN)국가보고서라는 거 보셨죠?",
            "en": "Sometimes when you look at the Ministry of Education materials, you've seen a state report, a UN state report, haven't you?"
        },
        {
            "ko": "거기서 빠진 게 발달이니까 답은 발달이겠네요.",
            "en": "What's missing from there is development, so the answer would be development."
        },
        {
            "ko": "그게 (유엔)/(UN)에서 발표한 게 아니라",
            "en": "It's not something released by the UN,"
        },
        {
            "ko": "우리나라가 (유엔)/(UN)에 보고서를 써서",
            "en": "Our country writes a report for the UN,"
        },
        {
            "ko": "아동 인권과 관련해서 권리와 관련해서 어떤 노력들을 하는지",
            "en": "Regarding what efforts are being made related to children's rights and rights,"
        },
        {
            "ko": "보고서를 써서 제출해야 되는데요.",
            "en": "The report needs to be written and submitted."
        },
        {
            "ko": "이 협약을 유지하기 위해서요.",
            "en": "To maintain this agreement."
        },
        {
            "ko": "그게 바로 국가보고서입니다.",
            "en": "That's the state report."
        },
        {
            "ko": "그런데 이때 우리가 (유엔)/(UN)협약과 관련해서 지켜야 되는 것 하나가",
            "en": "But one thing we need to adhere to in relation to the UN agreement is"
        },
        {
            "ko": "아이의 권리를 명확하게 명시하는 건데요.",
            "en": "Clearly stating the rights of the child."
        },
        {
            "ko": "그래서 아동권리라는 말을 (유엔)/(UN)에서 가져오고요.",
            "en": "So, the term \"children's rights\" is taken from the UN,"
        },
        {
            "ko": "헌장이라는 말을 우리나라 대한민국 어린이 헌장에서 가져와서",
            "en": "And the term \"charter\" is taken from the South Korean Children's Charter,"
        },
        {
            "ko": "2016년에 보건복지부가 아동권리 헌장을 발표하게 되죠.",
            "en": "So, in 2016, the Ministry of Health and Welfare announced the Children's Rights Charter."
        },
        {
            "ko": "이 부분 아직 시험 문제 안 나왔으니까 알아두세요.",
            "en": "This hasn't come out in the exam questions yet, so please note."
        },
        {
            "ko": "지문에서, 리을에서 그 발달이 맞는지 한번 보겠습니다.",
            "en": "In the passage, let's see if \"development\" fits in \"d.\""
        },
        {
            "ko": "기출문제에서 요구하는 답은 대한민국 어린이 헌장입니다.",
            "en": "The answer required in the past exam questions is the South Korean Children's Charter."
        },
        {
            "ko": "대한민국 어린이 헌장이요 58페이지에 나왔는데요.",
            "en": "It's the South Korean Children's Charter, and it's on page 58."
        },
        {
            "ko": "그거 전문 한번 읽어보시기 바랍니다.",
            "en": "Please read the full text of that once."
        },
        {
            "ko": "기출문제 (에이)/(A)5번 가시겠습니다.",
            "en": "Let's look at the past exam question (A)5."
        },
        {
            "ko": "교육사상가들에 대한 설명이다, 물음에 답하라 그랬는데요.",
            "en": "It's a description about educational thinkers, and the question asks for an answer."
        },
        {
            "ko": "우리 교육사상가 하면 여러분 시험 문제에 단골로 나오는 학자들이 있습니다.누굽니까?",
            "en": "When we talk about our educational thinkers, there are scholars who frequently appear on your exams. Who are they?"
        },
        {
            "ko": "제가 우리 선생님들과 함께 강의하는 게 습관이 돼서",
            "en": "I've gotten into the habit of lecturing with all of you,"
        },
        {
            "ko": "그리고 제가 강의의 특징이 질문을 던지는 거거든요.",
            "en": "And one of my lecture characteristics is posing questions."
        },
        {
            "ko": "오늘 동영상으로 촬영을 하는 날인데도 불구하고",
            "en": "Even though I'm filming a video today,"
        },
        {
            "ko": "계속 질문을 드리고 있네요.",
            "en": "I keep asking questions."
        },
        {
            "ko": "자, 니은, 아동은 완전하고 조화로운 인격 발달을 위해서",
            "en": "Now, let's look at \"b.\" For a complete and harmonious personal development"
        },
        {
            "ko": "코메니우스 있고요.",
            "en": "There's Comenius."
        },
        {
            "ko": "코메니우스에 영향을 받은 루소, 루소에 영향을 받은 페스탈로치",
            "en": "Rousseau, who was influenced by Comenius, and Pestalozzi who was influenced by Rousseau,"
        },
        {
            "ko": "페스탈로치의 저자, 제자 프레벨 시험 문제 단골로 나왔죠.",
            "en": "Pestalozzi’s student Froebel, frequently appears on the exam."
        },
        {
            "ko": "바로 2019년에 이렇게 관계도 가르치는 사람이 저밖에 없었는데",
            "en": "In 2019, I was the only one teaching this relationship,"
        },
        {
            "ko": "바로 이 포인트로 해서 기출문제가 딱 나왔어요.",
            "en": "And a past question came out specifically on this point."
        },
        {
            "ko": "그 다음에 로크 코메니우스에 어떤 영향을 받은 사람이 루소 외에 로크가 있어요.",
            "en": "Then there's Locke. Apart from Rousseau, Locke was also influenced by Comenius."
        },
        {
            "ko": "가족적 환경과 행복, 사랑 및 이해의 분위기 속에서 성장해야 함을 인정하고요.",
            "en": "Children should grow up in a family environment, an atmosphere of happiness, love, and understanding."
        },
        {
            "ko": "시험 문제 이렇게도 나왔죠.",
            "en": "The test questions came out like this."
        },
        {
            "ko": "그 다음에 오웬 로크의 영향을 받은 오웬입니다.",
            "en": "Then there's Owen, who was influenced by Locke."
        },
        {
            "ko": "그런데 사상가 외에 프뢰벨 후대, 그 뒷시대의 현대학자들도 사상가에 해당하게 되는데요.",
            "en": "But apart from the thinkers, modern scholars after Froebel are also considered thinkers."
        },
        {
            "ko": "루시, 몬테소리, 슈타이너, 니일, 방정환입니다.",
            "en": "Lucy, Montessori, Steiner, Neill, and Bang Jung-hwan."
        },
        {
            "ko": "우리나라의 교육사상가들이라고 하면 바로 이 파트가 이분들이 시험 문제에 잘 나오는데요.",
            "en": "When it comes to South Korean educational thinkers, this section often appears on the exam."
        },
        {
            "ko": "슈타이너는 2013년 이후로는 나오진 않았지만 이전에는 많이 나왔던 학자입니다.",
            "en": "Steiner hasn't appeared since 2013, but he frequently appeared before that."
        },
        {
            "ko": "이렇게 나오는데요 저희가 이 학자들을 사상가들이라고 부르고요.",
            "en": "We call these scholars thinkers."
        },
        {
            "ko": "성숙주의, 인지발달이론, 정신분석, 인본주의, 생태학, 동물행동이론 등등의 발달이론을",
            "en": "Maturationism, cognitive development theory, psychoanalysis, humanism, ecology, animal behavior theory, etc.,"
        },
        {
            "ko": "그러면 무차별의 원칙, 비차별의 원칙",
            "en": "So, the principle of non-discrimination, the principle of non-bias,"
        },
        {
            "ko": "아동은 신체적, 정신적 미성숙으로 인해서 출생 전후를 막론하고",
            "en": "Regardless of the time before or after birth, due to their physical and mental immaturity"
        },
        {
            "ko": "제가 발달이론이라고 분리를 하지만요 실은 여기에 해당하는 학자들도 사상가로 인정을 받을 수 있거든요.",
            "en": "I categorize them as developmental theories, but in fact, scholars related to them can also be recognized as thinkers."
        },
        {
            "ko": "그래서 사상가라고 하지만 성숙주의 게젤이 함께 문제로 출제되네요.",
            "en": "Therefore, even though we say \"thinkers\", Gesell's maturationism also appears as a question."
        },
        {
            "ko": "우리 게젤은 발달 심리에서도 많이 언급이 되고요 사상이라고 해서 소개될 때도 많습니다.",
            "en": "We frequently mention Gesell in developmental psychology, and he's often introduced as a thinker."
        },
        {
            "ko": "거기에 보시면 성숙이 나왔어요.",
            "en": "If you look, maturation is mentioned."
        },
        {
            "ko": "성숙은 개체의 전성장의 형태와 그 변화 정도를 결정하는 성장의 내적 요소에 해당한다.",
            "en": "Maturation refers to the internal factors of growth that determine the form and degree of change of an organism."
        },
        {
            "ko": "이거 성숙주의 학자들이 얘기한 겁니다.",
            "en": "This is what the scholars of maturationism said."
        },
        {
            "ko": "성숙주의의 대표학자로는 홀이 있고 홀의 제자인 게젤이 있습니다.",
            "en": "The representative scholar of maturationism is Hall, and his student Gesell."
        },
        {
            "ko": "적절한 보호 조치를 포함한 특별한 보호와 배려를 필요로 한다는 점을 유념하라 라고 했습니다.",
            "en": "Bearing in mind that children need special protection and care,"
        },
        {
            "ko": "그런데 성숙은 외적 환경 및 내적 환경에 반응하는 유기체의 재반발달적 분할을 포함한다는 의미에서",
            "en": "However, maturation includes the organism's responsive and adaptive divisions to external and internal environments."
        },
        {
            "ko": "성장보다 종합적 포괄적 개념이라 할 수 있고요.",
            "en": "Therefore, it can be said to be a more comprehensive and inclusive concept than growth."
        },
        {
            "ko": "유아 개인의 발달을 평가하는데 사용할 수 있는 표준 행동 목록을 고안했다.",
            "en": "They devised a standard behavior checklist to evaluate the development of an individual child."
        },
        {
            "ko": "그럼 아까 제가 성숙주의 학자가 두 명이 있다고 했는데요.",
            "en": "Earlier, I mentioned there were two scholars of maturationism."
        },
        {
            "ko": "그 중에서도 표준 행동 목록을 만든 사람은 게젤입니다.",
            "en": "Among them, the one who created the standard behavior list is Gesell."
        },
        {
            "ko": "관련 이론이 나와 있나요? 네 64(페이지)/(page)에 나와 있네요",
            "en": "Is the related theory mentioned? Yes, it's on page 64."
        },
        {
            "ko": "게젤은 성숙주의는 기본적으로 이 얘기입니다.",
            "en": "Essentially, Gesell's maturationism says this:"
        },
        {
            "ko": "성숙이라는 어떤 유전적 기재가 우리가 태어날 때 가지고 태어난다고 합니다.",
            "en": "We are born with a genetic mechanism called \"maturation\"."
        },
        {
            "ko": "그런데 이것이 밖으로 표출 발현되기 위해서는 적절한 환경이 주어져야 되기 때문에",
            "en": "However, in order for it to manifest externally, an appropriate environment must be provided."
        },
        {
            "ko": "환경이 2차적인 영향을 준다고 하네요.",
            "en": "The environment has a secondary influence."
        },
        {
            "ko": "그래서 이 성숙이 환경과 만나서 밖으로 표출되면 그게 바로 발달과 성장이 되는 겁니다.",
            "en": "When this maturation meets the environment and manifests externally, that's development and growth."
        },
        {
            "ko": "발달은 눈으로 보이는 변화가 발달이고 성장입니다.",
            "en": "Development is the visible change, and growth."
        },
        {
            "ko": "이러한 성장이 이러한 발달적 모습이 시대와 문화를 막론하고 연령별로 동일했다고 합니다.",
            "en": "Such developmental patterns were consistent across ages and cultures."
        },
        {
            "ko": "아 아까 거기에 거기서 보면 발달이라는 인격 발달이라는 단어가 나오는데",
            "en": "Earlier, the word \"personal development\" appeared there,"
        },
        {
            "ko": "그래서 3세의 발달, 4세의 발달, 5세의 발달을 질문 목록 리스트로 만들었는데요.",
            "en": "Therefore, they made question lists for the development of ages 3, 4, and 5."
        },
        {
            "ko": "누가요? 게젤이요.",
            "en": "Who did? Gesell did."
        },
        {
            "ko": "우리가 이 표를 표준 행동 목록이라고 합니다.",
            "en": "We call this table the standard behavior list."
        },
        {
            "ko": "그러면 하위 문제 1번에 기역의 사상가는 유아에게 무엇을 가르치기 위해서는 유아가 성숙할 때까지 기다려야 된다.",
            "en": "So, for sub-question 1: To teach a child, you must wait until the child matures."
        },
        {
            "ko": "아이가 성숙, 내재된 기재가 밖으로 표출될 때까지 기다려 라고 하는 게 바로 준비도의 개념인데요.",
            "en": "Wait until the inherent mechanism manifests externally - this concept is called readiness."
        },
        {
            "ko": "그럼 답은 준비도네요.",
            "en": "So, the answer is readiness."
        },
        {
            "ko": "기역의 사상가 1에 들어가는 거 게젤이고 준비도인데요.",
            "en": "For thinker 'a' in question 1, it's Gesell and the concept is readiness."
        },
        {
            "ko": "게젤이 준비도 외에 성숙의 원리, 성숙의 개념을 소개했는데",
            "en": "Gesell introduced the principle and concept of maturation besides readiness,"
        },
        {
            "ko": "그게 64(페이지)/(page)에 있고요.",
            "en": "It's on page 64."
        },
        {
            "ko": "준비도는 아이가 내재된 성숙이 준비된 시간표대로 밖으로 나온다.",
            "en": "Readiness means that the inherent maturation manifests externally according to a prepared schedule."
        },
        {
            "ko": "준비될 때까지 기다려라 그게 준비도고요.",
            "en": "Wait until it's ready. That's what the concept of readiness says."
        },
        {
            "ko": "그렇게 나오는 결정적 시기, 기간을 결정적 시기라고 합니다.",
            "en": "The decisive period or time when it manifests is called the critical period."
        },
        {
            "ko": "아까 가로에는 빠져있지, 없었지 않습니까?",
            "en": "But it wasn't in the parentheses earlier, was it?"
        },
        {
            "ko": "그래서 준비도는 아이가 준비가 됐어, 안 됐어 를 말하는 아이의 특성을 나타내는 단어이고요.",
            "en": "So, readiness describes whether the child is ready or not, indicating the child's characteristics."
        },
        {
            "ko": "결정적 시기는 아이의 연령, 인생에서 그것이 발현되는 시기, 기간을 얘기하는 결정적 시기입니다.",
            "en": "The critical period describes the age or life stage when it manifests."
        },
        {
            "ko": "그래서 두 개념이 비슷한 것 같지만 뚜렷히 구분이 되고요.",
            "en": "These two concepts seem similar, but they're distinctly different."
        },
        {
            "ko": "환경의 준비는요?",
            "en": "What about the preparation of the environment?"
        },
        {
            "ko": "그래서 가로에 들어가는 디귿은 무차별 또는 비차별이겠네요.",
            "en": "Thus, what goes in the parentheses for \"c\" would be non-discrimination or non-bias."
        },
        {
            "ko": "그럼 발달이 들어가는 게 맞네요.",
            "en": "So, \"development\" should fit."
        },
        {
            "ko": "생존, 보호, 발달의 원칙, 리을에 발달이 들어가게 되네요.",
            "en": "So, the principle of life, protection, and development means that \"development\" goes in \"d.\""
        },
        {
            "ko": "자, 다 한번 보시겠습니다.",
            "en": "Now, let's review everything."
        },
        {
            "ko": "하위문제 (4)/(사)가 다가 포함된 문서는 57년에 처음 발표됐는데",
            "en": "For sub-question (4), the document containing \"c\" was first announced in '57,"
        },
        {
            "ko": "88년에 보건사회부에 의해서 개정 공포되었습니다.",
            "en": "it was revised and proclaimed by the Ministry of Health and Social Affairs in '88."
        },
        {
            "ko": "보건사회부는 말씀드린 것처럼 보건복지부의 옛날 말입니다",
            "en": "The Ministry of Health and Social Affairs, as I mentioned, is the old name for the Ministry of Health and Welfare."
        },
        {
            "ko": "보건복지부의 옛날 말",
            "en": "The old name of the Ministry of Health and Welfare,"
        },
        {
            "ko": "그래서 보건사회부라고 나올 수도 있고 보건복지부라고 나올 수도 있습니다.",
            "en": "So, it could be presented either as the Ministry of Health and Social Affairs or the Ministry of Health and Welfare."
        },
        {
            "ko": "보건복지부에서 됐다고요? 그럼 우리나라 거네요.",
            "en": "It was done by the Ministry of Health and Welfare? Then it's from our country."
        },
        {
            "ko": "이는 인간의 존엄성, 존중, 건전한 가정에서의 보호, 교육, 놀이 등에 관한 권리",
            "en": "This includes rights concerning human dignity, respect, protection in a healthy family, education, play,"
        },
        {
            "ko": "환경이 이 발달과 관련해서 2차적인 역량을 한다라는 게",
            "en": "The environment plays a secondary capacity in relation to this development."
        },
        {
            "ko": "거기에 담긴 사상을 저희가 동학 사상이라고 하는데요.",
            "en": "We call the thought contained therein the Donghak thought."
        },
        {
            "ko": "이 동학 사상이 갑자기 뜬금없이 딱 나온 게 아니라",
            "en": "This idea of Donghak did not just come out of nowhere."
        },
        {
            "ko": "우리나라의 옛날 사상을 담은 겁니다",
            "en": "It contains the old ideas of Korea."
        },
        {
            "ko": "니은의 사상가를 쓰라그랬어요.",
            "en": "It says to write the name of Thinker in (b)"
        },
        {
            "ko": "인내천이란 사상이죠.",
            "en": "It is the idea of perseverance."
        },
        {
            "ko": "그 사상을 바로 동학에 들어갔는데요.",
            "en": "That idea went right into Donghak."
        },
        {
            "ko": "선생님이, 들께서 저한테 이런 질문을 하실 수 있죠.",
            "en": "Then you could ask me these questions."
        },
        {
            "ko": "동학 사상이라 함은 인내천만 뜻하는 게 아니에요",
            "en": "Donghak thought does not mean only perseverance."
        },
        {
            "ko": "사인여천 등 그런 것들도 포함했어요",
            "en": "It included Sain Yeocheon (to respect humans just like you respect god)"
        },
        {
            "ko": "그런데 사인여천의 그 뜻은요 동일합니다. 인내천과요",
            "en": "However, the meaning of Sain Yeocheon is the same. It's patience"
        },
        {
            "ko": "사인여천도 사람을 하늘과 같이 보라 하늘과 같이 대하라",
            "en": "It says to treat humans like the heavens"
        },
        {
            "ko": "그래서 우리가 일반적인 용어로 그것을",
            "en": "So we can use it in general terms"
        },
        {
            "ko": "근데 니은을 쭉 보면은요 하늘이라는 말이 나오네요.",
            "en": "But if you look at it, the word sky comes out."
        },
        {
            "ko": "인내천이 우리나라의 사상이다 라고 얘기를 합니다.",
            "en": "It is said that Inaecheon (perseverance)  is our country's ideology."
        },
        {
            "ko": "그래서 답은 인내천이고요",
            "en": "So the answer is perseverance"
        },
        {
            "ko": "동학이라고 쓰신 분은 동학은 사상이 아니라서 답은 아니고",
            "en": "The person who wrote Donghak is not an answer because Donghak is not an ideology."
        },
        {
            "ko": "동학 사상으로 쓰신다라면",
            "en": "If you wrote Donghak thought"
        },
        {
            "ko": "답을 쓰실 동학 사상으로 쓰셨더라면",
            "en": "If you wrote the answer as Donghak thought"
        },
        {
            "ko": "유사답안으로 처리될 수는 있는데",
            "en": "It can be treated as a similar answer."
        },
        {
            "ko": "제가 우리 선생님들께 항상 부탁드리는 거",
            "en": "What I always ask you is that"
        },
        {
            "ko": "답은 100% 인정되는 답으로 써라",
            "en": "Write the answer as a 100% accepted answer"
        },
        {
            "ko": "그래야 그날 그때 출제 경향 채점 경향과 상관없이",
            "en": "That way, regardless of the trend of the exam on that day and the trend of scoring"
        },
        {
            "ko": "여러분들의 답이 정답으로 처리된다.",
            "en": "Your answers are counted as correct answers."
        },
        {
            "ko": "그래서 저와 함께 하시는 선생님들은",
            "en": "So the those who study with me"
        },
        {
            "ko": "반드시 인내천으로 답을 작성하십시오.",
            "en": "Be sure to write your answer as perseverance."
        },
        {
            "ko": "하늘은 하늘을 나타내는 우리나라의 옛날 말이죠.",
            "en": "Sky is an old Korean word that represents the sky."
        },
        {
            "ko": "자 디귿에 해당하는 학자",
            "en": "Now, the scholar corresponding to (c)"
        },
        {
            "ko": "디귿이요 음물이라고 나오고 있습니다. 음물",
            "en": "In (c) it says gifts."
        },
        {
            "ko": "자 지문에 가시면 디귿은 음물의 형태와 자료",
            "en": "Now if you look at the text, (c) says form and data of gifts"
        },
        {
            "ko": "누굽니까 프레벨 아닙니까",
            "en": "Who is it, isn't it Froebel ?"
        },
        {
            "ko": "음물 유치원의 아버지 프레벨이",
            "en": "Froebel , the father of gift kindergarten"
        },
        {
            "ko": "우리 유치원에서 아이들에게 준 교구가 바로 음물이죠",
            "en": "The teaching aid given to the children in our kindergarten is gift."
        },
        {
            "ko": "음물은요 입체적인 거에서 평면적인 거",
            "en": "As for gift, it goes from three-dimensional to flat"
        },
        {
            "ko": "그 다음에 선 점으로 가는데요",
            "en": "Then  to the line, point"
        },
        {
            "ko": "이유는 우리 아이들은 입체물을 만지고 노는 것을",
            "en": "The reason is that our children love to touch and play with three-dimensional objects."
        },
        {
            "ko": "가장 쉽게 여긴다라고 합니다.",
            "en": "It is said to be the easiest."
        },
        {
            "ko": "그래서 쉬운 거에서 어려운곳으로의 배차,  배치가 돼서",
            "en": "That's why it's been assigned and arranged from easy to difficult."
        },
        {
            "ko": "그럼 우리나라 학자네요 방정환이겠죠.",
            "en": "So, it must be a Korean scholar, Bang Jeong-hwan."
        },
        {
            "ko": "입체 평면 선 점으로 된 게",
            "en": "it includes three-dimensional, flat, line and dots."
        },
        {
            "ko": "음물에 구성된 게 음물이죠.",
            "en": "they  are what is called gifts."
        },
        {
            "ko": "우 이러한 음물은요 어린이들의 통찰력을 기르고자",
            "en": "These gifts are given to cultivate children's insight"
        },
        {
            "ko": "우주법칙에 의해 그리고 음물이 의도하고자 하는",
            "en": "According to the laws of the universe, and as intended by the gifts"
        },
        {
            "ko": "아동 발달의 조건에 의해 결정된다고 하면서",
            "en": "as determined by the conditions of child development"
        },
        {
            "ko": "놀이의 중요성을 강조하는데요.",
            "en": "It emphasizes the importance of play."
        },
        {
            "ko": "자 프레벨 교육에서 놀이는 음물을 가지고 활동하는 놀이만 놀이가 됩니다.",
            "en": "Now, in Froebel  education, play refers to activities with gifts"
        },
        {
            "ko": "그럼 아이들의 자발적인 흥미로 출발하는",
            "en": "Then, what is play that starts with children's spontaneous interest"
        },
        {
            "ko": "아이들로부터 시작되는 활동은 뭐냐",
            "en": "what is this activity that starts from children?"
        },
        {
            "ko": "그거는 유희입니다.",
            "en": "that would be amusement."
        },
        {
            "ko": "그래서 우리가 프레벨의 교육을",
            "en": "That's why we see Froebel's education"
        },
        {
            "ko": "아동의 흥미를 존중해줬다 아동을 존중해줬다",
            "en": "as something that respects interest of children and also children themselves"
        },
        {
            "ko": "자 우리 방정환이 어떤 생각을 가졌냐면요.",
            "en": "Now, what did Bang Jeong-hwan say?"
        },
        {
            "ko": "그렇게 알고 있지만요.",
            "en": "that's how we see it."
        },
        {
            "ko": "실은 프레벨도 몬테소리가 받은 비판과 동일한 비판을 받는데요",
            "en": "However, Froebel  received the same criticism as Montessori received."
        },
        {
            "ko": "음물도 활동 방법이 정해져 있었거든요.",
            "en": "The method of gift activity is determined."
        },
        {
            "ko": "그래서 아이들이 정해진 방법으로만 놀이하고 하게 만들었다라는 비판도 동시에 받는겁 받 받습니다. ",
            "en": "That's why it received criticism that it made children play only in a certain way"
        },
        {
            "ko": "비판은 비판으로만 받아들여라 비판이 시험 문제에 나올 가능성은 거의 없다고 말씀을 드렸죠.",
            "en": "Take criticism only as criticism. I said it's unlikely to appear on an exam question."
        },
        {
            "ko": "그런데 이 프레벨의 하위 문제 63페이지로 오시면요.",
            "en": "But if you come to page 63 of the subproblem of this Froebel"
        },
        {
            "ko": "구멍 뚫기, 바느질하기, 색칠하기, 콩 끼우기 등",
            "en": "he designed Drilling, sewing, coloring, bean filling, etc. activities"
        },
        {
            "ko": "10여종의 활동을 구한했는데요.",
            "en": "which are  about 10 kinds of activities"
        },
        {
            "ko": "자 구멍 뚫기, 바느질하기, 색칠하기, 콩 끼끼우기",
            "en": "Drilling holes, sewing, coloring, bean seeding"
        },
        {
            "ko": "어린이들을 혹은 인간을 하늘과 같은 존재로 보라 라고 되어 있죠.",
            "en": "to see children or human beings as heavenly beings."
        },
        {
            "ko": "우리 프레벨이 놀이뿐만 아니라 유희뿐만 아니라",
            "en": "Froebel not only introduced play and amusement"
        },
        {
            "ko": "노작 활동, 작업이라는 걸 소개를 했는데요.",
            "en": "but also labor activity and work."
        },
        {
            "ko": "이 작업에 해당하는 활동이 바로 구멍 뚫기, 바느질하기, 색칠하기, 콩 끼우기입니다.",
            "en": "Activities that correspond to this task are drilling, sewing, coloring, and bean-seating."
        },
        {
            "ko": "2차적인 어 역량을 한다라는게 계절의 의견입니다.",
            "en": "It is the opinion of the season that is plays a secondary capacity"
        },
        {
            "ko": "자 이거 여기까지가 노작이고요",
            "en": "Well, this is all work."
        },
        {
            "ko": "그게 아예 내면 세계를 표현하도록 했다 라고 되어 있죠",
            "en": "It says that it was made to express the inner world of children."
        },
        {
            "ko": "우리 선생님들께서 바로 이 부분 때문에 오답을 적으신 경우가 있는데요.",
            "en": "sometimes you write incorrect answers because of this part."
        },
        {
            "ko": "자 아예 내면 세계를 표현하도록 하는 건 놀이 아닙니까? 이렇게 생각을 하시는데",
            "en": "Isn't it play that was made to express children's inner world? Many of you think this way"
        },
        {
            "ko": "놀이와 유희, 노작 모두 아예 내면을 포함 표현하고자 하는 활동입니다.",
            "en": "Play, amusement, and labor are all activities that involve and express the inner side."
        },
        {
            "ko": "그래서 그걸로는 답을 정할 수 없고요.",
            "en": "So you can't decide the answer with that."
        },
        {
            "ko": "바로 답이 되는 포인트는 구멍 뚫기다, 바느질하기다, 색칠하기다, 콩 끼우기다",
            "en": "the point would be drilling holes, sewing, coloring, and bean insertion."
        },
        {
            "ko": "이런 활동을 포괄 포괄적으로 지칭하는 용어는 노작 활동 아니면 작업 활동입니다",
            "en": "A generic term for these activities is labor activity or work activity."
        },
        {
            "ko": "둘 다 정답으로 인정됩니다.",
            "en": "Both are accepted as correct answers."
        },
        {
            "ko": "그게 65페이지에 나와 있는데요.",
            "en": "That's on page 65."
        },
        {
            "ko": "자 프레베르 이론이 66에서 67까지 나오는데요.",
            "en": "Froebel theory goes from 66 to 67."
        },
        {
            "ko": "거기에 보시면 유치원에서 했던 활동이",
            "en": "If you look there, the activities we did in kindergarten"
        },
        {
            "ko": "음무를 통한 활동과 노작 활동과 그 외의 활동이 있는데",
            "en": "There are activities through gifts, work activities, and other activities."
        },
        {
            "ko": "말씀드린 것처럼 음물을 가지고 하는 활동은 놀이",
            "en": "As I said, activities with gifts are play."
        },
        {
            "ko": "아이의 내제적인 흥미가 출현돼서",
            "en": "When a child's intrinsic interest emerges"
        },
        {
            "ko": "아이가 스스로 자발적으로 놀이 형태를 만드는 건 유희",
            "en": "and the child voluntarily creates a form of play is called amusement"
        },
        {
            "ko": "인내천이라는 단어로 얘기가 됩니다",
            "en": "So it's related to the word Inaecheon or perseverance."
        },
        {
            "ko": "즐거운 활동, 아이의 흥미부터 시작됐다.",
            "en": "A fun activity, it started with the child's interest."
        },
        {
            "ko": "그 다음에 노작 작업은 67페이지에 나오는 그 11가지만 노작이나 작업에 들어갑니다.",
            "en": "Then, as for labor work, only those 11 things on page 67 go into labor or work."
        },
        {
            "ko": "구멍 뚫기, 바느질하기, 그리기, 색칠하기, 작업끈 종이끈으로 형태 만들기",
            "en": "Drilling holes, sewing, drawing, coloring, making shapes with paper strings"
        },
        {
            "ko": "매트 짜기, 종이 접기, 종이 오리기, 콩 작업, 상자 만들기, 점토로 만들기",
            "en": "Mat weaving, origami, paper cutting, bean work, box making, making with clay"
        },
        {
            "ko": "여기까지가 노작 작업 활동입니다.",
            "en": "This is a labor activity."
        },
        {
            "ko": "그리고 그 외에 성인들의 삶을 본떴던",
            "en": "And also the ones that imitated the lives of adults"
        }
    ]
}